[
  {
    "Name": "Adjuntas",
    "Localizacion": "Localizado en la zona montañosa, específicamente en la región occidental de la Cordillera Central; limita con Utuado por el norte; al sur con Yauco, Guayanilla, Peñuelas y Ponce; al este con Utuado y al oeste con Lares.",
    "Topografia": "Su territorio es muy accidentado, ya que se encuentra en la cordillera central, sus montañas más elevada son: Monte Guilarte 3,953 pies (1,205 metros)y Cerro Vaquiñas 3,346 pies (1,020 metros); su elevación mínima es de 900 pies de altura y su máxima elevación es de 3,953 pies de altura).",
    "Ilustres": " ",
    "Renombre": "Ciudad del Gigante Dormido, La Suiza de Puerto Rico, La Tierra de Lagos",
    "Gentilicio": "Adjunteños",
    "Patrono": "San Joaquín",
    "Parroquia": "Parroquia San Joaquín",
    "Elevacion": "172,9 km² (66,7 mi²)",
    "Poblacion": "",
    "Densidad": "19,143",
    "DireccionPostal": "110,7 km²",
    "Telefono": "",
    "Fax": "787-829-3310"
  },
  {
    "Name": "Aguada",
    "Localizacion": "El municipio de Aguada colinda por el norte con el Océano Atlántico y con el municipio de Aguadilla; por el sur con los municipios de Rincón y Añasco; por el este con los municipios de Aguadilla y Moca y por el oeste con el municipio de Rincón.",
    "Topografia": "Forma parte de lo que se conoce como los Llanos Costeros del Oeste. Su distrito posee algunas montañas, entre ellas se encuentra situada parte de la montaña San Francisco, cuna de la Cordillera Central de la isla.",
    "Ilustres": "Juan B. Arrílloga Roque - Político, periodista y dramaturgo; y Juan B. Soto - Doctor en derecho, filosofía y letras.",
    "Renombre": "Villa de San Francisco de Asís de la Aguada, La Villa de Sotomayor, El Pueblo Playero y La Ciudad del Vaticano",
    "Gentilicio": "Aguadeños ",
    "Patrono": "San Francisco de Asís",
    "Parroquia": "San Francisco de Asís",
    "Elevacion": "80.1 km² / 30.9 mi²  ",
    "Poblacion": "74.7 ft  ",
    "Densidad": "42,042  ",
    "DireccionPostal": "524.9 km² / 1,360.6 mi²  ",
    "Telefono": "P.O. Box 517 Aguada, P.R. 00602",
    "Fax": "(787) 868-6400"
  },
  {
    "Name": "Aguadilla",
    "Localizacion": "El municipio de Aguadilla está localizado en el noroeste de Puerto Rico. Por el norte colinda con el Ocaso Atlántico e Isabela. Por el sur con Moca y Aguada. Por el este con Isabela y Moca y por el lado oeste con el Océano Atlántico.",
    "Topografia": "<p>No Disponible.</p>",
    "Ilustres": "Rafael Hernández - Compositor; José de Diego - Orador y poeta; Plácido Acevedo - Compositor; Agustín Stahl, Narciso Figueroa, Monserrate Deliz, Carmen Gómez Tejera y María Bibiana Benítez.",
    "Renombre": "La Villa del Ojo de Agua, El Pueblo de los Tiburones, El Nuevo Jardín del Atlántico y Hasta Donde las Piedras Cantan",
    "Gentilicio": "Aguadillanos ",
    "Patrono": "San Carlos Borromeo",
    "Parroquia": "San Carlos Borromeo",
    "Elevacion": "94.9 km² / 36.6 millas² ",
    "Poblacion": "110.5 pies",
    "Densidad": "64,685 ",
    "DireccionPostal": "681.9 km² / 1,767.3 millas² ",
    "Telefono": "P.O. Box 1008 Aguadilla, P.R. 00605-1008",
    "Fax": "(787) 882-5435"
  },
  {
    "Name": "Aguas Buenas",
    "Localizacion": "El municipio de Aguas Buenas está localizado en el lado oriente de la Cordillera Central de Puerto Rico. Por el norte colinda con Bayamón, Guaynabo y San Juan. Por el sur con Cidra y Caguas. Por el este con Caguas y por el lado oeste con Comerío.",
    "Topografia": "Su territorio es moderadamente montañoso y se encuentra situado en la Sierra de Cayey. El mismo forma parte de la Cordillera Central. Los picos más altos están en el Barrio Mulitas, en el Palito en Cagüitas, La Tisa en Juan Asencio y La Marquesa en Jagüeyes.",
    "Ilustres": "Gustavo Muñiz Díaz, Luis Rechani Agrait, Rafael Nicolau, Jacobo Córdova Chirino y Pio Rechani",
    "Renombre": "La Ciudad de las Aguas Claras, Los Mulos, El Oasis de Puerto Rico y Los Ñocos.",
    "Gentilicio": "Aguasbonenses",
    "Patrono": "Nuestra Señora de la Monserrate",
    "Parroquia": "Espíritu Santo Apartado",
    "Elevacion": "79.3 km² / 30.6millas",
    "Poblacion": "No disponible",
    "Densidad": "29,032",
    "DireccionPostal": "366.1 km² / 948.8 millas²",
    "Telefono": "P.O. Box 128 Aguas Buenas, P.R. 00703-0128",
    "Fax": "(787) 732-8621"
  },
  {
    "Name": "Aibonito",
    "Localizacion": "Aibonito está localizado en la cordillera central. Limita con Barranquitas y Cidra por el norte; al sur con Salinas y Coamo; al este con Cidra y Cayey y al oeste con Coamo.",
    "Topografia": "Geográficamente, corresponde a la región denominada como la Sierra de Cayey. Sus suelos son propicios a la erosión. Aibonito es el pueblo más alto de Puerto Rico, alcanzando los 2,401 pies sobre el nivel del mar. Su altura en La Sierra es de 2,394 pies en la Torre Degetau; 2,109 pies en el Asomante y 2,042 en Buena Vista. Desde este punto puede divisarse la bahía de San Juan. Desde la altura del Asomante, se aprecia la isla Caja de Muerto",
    "Ilustres": "Rubén Berríos Martínez, Juan Martínez Capó, Rafael Pont Flores y Manuel Álvarez Nazario",
    "Renombre": "La Ciudad de las Flores, La Ciudad Fría, El Jardín de Puerto Rico y La Nevera de Puerto Rico",
    "Gentilicio": "Aiboniteños  ",
    "Patrono": "San José",
    "Parroquia": "San José",
    "Elevacion": "81.1 km² / 31.3 mi",
    "Poblacion": "No disponible",
    "Densidad": "26,493",
    "DireccionPostal": "326.6 km² / 846.4 mi² ",
    "Telefono": "P.O. Box 2004 Aibonito, P.R. 00705-2004",
    "Fax": "(787) 735-3871"
  },
  {
    "Name": "Arecibo",
    "Localizacion": "Se encuentra localizado en el área norte de la isla. Arecibo colinda por el norte con el Océano Atlántico; por el sur con Utuado y Ciales, por el oeste con Hatillo y por el este con Barceloneta y Florida.",
    "Topografia": "No disponible",
    "Ilustres": "Cayetano Coll y Toste, Mirta Silva, Francisco Gonzalo Marín , Ramón Marín Solá, Manuel Zeno Gandía, José A. Machiavelo, María Cadilla de Martínez, Francisco M. Cadilla Raúl Balsiero, René Marqués, José Víctor Rojas, Manuel Ruiz Gandía, Petaca Iguina y Luis Rodríguez Olmo",
    "Renombre": "La Villa del Capitán Correa, Muy Leal, Ciudad del Cetí, Diamante del Norte y Los Capitanes",
    "Gentilicio": "Arecibeños ",
    "Patrono": "San Felipe Apóstol",
    "Parroquia": "San Felipe Apóstol",
    "Elevacion": "326.6 km² / 126 mi²",
    "Poblacion": "No disponible",
    "Densidad": "104,600 ",
    "DireccionPostal": "306.6 km² / 794.7 mi²",
    "Telefono": "P.O. Box 1086 Arecibo, P.R. 00613-1086",
    "Fax": "(787) 878-4338"
  },
  {
    "Name": "Arroyo",
    "Localizacion": "Se encuentra localizado en el área sur de la isla. Limita al norte con el municipio de Patillas; al sur con el Mar Caribe, al oeste con Guayama y al este con Patillas.",
    "Topografia": "Corresponde a la sub región Llanura Aluvial Ponce-Patillas la cual se encuentra situada en la región conocida como Llano Costero del Sur. Es un área muy seca; aunque sus llanos aluviales son productivos gracias a un sistema de riego artificial.",
    "Ilustres": "Francisco J. Amy, Juan B. Huyke, Enrique Huyke, José Manautou Fantauzzi, Galio Ortíz y José Ramón Quiñones.",
    "Renombre": "El Pueblo Grato y Los Bucaneros",
    "Gentilicio": "Arroyanos",
    "Patrono": "Nuestra Señora del Carmen",
    "Parroquia": "Nuestra Señora del Carmen",
    "Elevacion": "38.9 km² / 15 millas²",
    "Poblacion": "No disponible",
    "Densidad": "19,117",
    "DireccionPostal": "491.7 km² / 1,274.5 millas²",
    "Telefono": "P.O. Box 0477 Arroyo, P.R. 00714- 0477",
    "Fax": "(787) 839-3500"
  },
  {
    "Name": "Añasco",
    "Localizacion": "Está situado en los Llanos Costaneros del Oeste colindantes con Mayagüez. Limita al norte con Rincón, Aguada y Moca; al sur con Mayagüez, al este con San Sebastián y Las Marías y al oeste con el canal de la Mona.",
    "Topografia": "Sus terrenos son prácticamente llanos, cuenta con una pequeña zona cenagosa y hermosas playas. Se destacan dentro de la topografía del municipio las elevaciones pertenecientes a la Cordillera Central, los montes Canta Gallo (370 m); Gordo y Pichón(340 m) cada uno.",
    "Ilustres": "José de Jesús Domínguez - Ensayista, autor teatral y poeta; y Leonardo Ponce de León - Periodista, poeta, cuentista, autor teatral y novelista.",
    "Renombre": "Donde los Dioses Murieron, El Pueblo de los Morcilleros y Los Nativos.",
    "Gentilicio": "Añasqueños",
    "Patrono": "San Antonio Abad",
    "Parroquia": "San Antonio Abad",
    "Elevacion": "101.9 km² / 39.3 mi²",
    "Poblacion": "No disponible",
    "Densidad": "28,348",
    "DireccionPostal": "278.3 km² / 721.3 mi²",
    "Telefono": "P.O. Box 1385 Añasco, P.R. 00610",
    "Fax": "(787) 826-3100"
  },
  {
    "Name": "Barceloneta",
    "Localizacion": "Se encuentra situada en la costa norte. Colinda al norte con el Océano Atlántico; al sur con la ciudad de Florida, al oeste con Arecibo y al este con Manatí.&nbsp;",
    "Topografia": "Su relieve es mayormente llano. Por estar dentro de la llamada Zona Cársica su relieve tiene mogotes, sumideros y cuevas; típicos del paisaje cársico. Cerca de la costa, las tierras están ocupadas por la ciénaga de Tiburones.",
    "Ilustres": "Lic. Juan Cancel Ríos; Lic. Francisco Díaz Marchand; Sixto Escobar Vargas - Deportista y Benito de Jesús Negrón - Cantautor del Trio Vegabajeño",
    "Renombre": "Ciudad Industrial, La Ciudad de las Piñas, El Pueblo de los Indios y El Pueblo de Sixto Escobar",
    "Gentilicio": "Barcelonetenses ",
    "Patrono": "Nuestra Señora del Carmen",
    "Parroquia": "No disponible",
    "Elevacion": "48.5 km² / 18.7 mi² ",
    "Poblacion": "22,322 ",
    "Densidad": "22,322 ",
    "DireccionPostal": "460.6 km² / 1,193.7 mi² ",
    "Telefono": "P.O. Box 2049 Barceloneta , P.R. 00617-2049",
    "Fax": "(787) 846-3400"
  },
  {
    "Name": "Barranquitas",
    "Localizacion": "Está en la región montañosa central. Por el norte limita con Corozal y Naranjito; por el sur con Coamo y Aibonito; por el este con Comerío, Cidra y Aibonito; por el oeste con Orocovis.",
    "Topografia": "Su relieve es montañoso. El nombre de este municipio proviene de las numerosas pequeñas barrancas o barranquitas que se observan en su superficie. Barranquítas se encuentra en la región este de la cordillera Central. Sus mayores alturas son los cerros La Torrecilla (barrio Palo Hincado), de 943 metros (3,094 pies), y Farallón (barrio Barrancas), de 787 metros (2,582 pies) de altura. De sur a norte cruzan su territorio las montañas de Juan González. Hacia el sudeste, cerca del límite de Barranquitas y Aibonito, está el hermoso e impresionante cañón de San Cristóbal, abierto por el río Usabón.",
    "Ilustres": "Mercedes Muñoz Negrón; Luís Muñoz Rivera",
    "Renombre": "Cuna de Próceres",
    "Gentilicio": "Barranquiteño",
    "Patrono": "San Antonio de Padua",
    "Parroquia": "Parroquia San Antonio de Padua",
    "Elevacion": "88.6 km² / 34.2 millas²",
    "Poblacion": "max:938mt; min:220mt; promedio:630mt",
    "Densidad": "28,909",
    "DireccionPostal": "326.1 km² / 845.3 millas²",
    "Telefono": "Municipio de Baranquitas Apartado 250 Barranquitas, Puerto Rico 00794",
    "Fax": "(787)857-3810; (787)857-4456"
  },
  {
    "Name": "Bayamón",
    "Localizacion": "El municipio de Bayamón está localizado en las colinas del norte central de la isla. Por el norte colinda con Toa Baja y Cataño; al sur con Aguas Buenas y Comerío, por el oeste con Toa Baja, Toa Alta y Naranjito y por el este con Guaynabo.",
    "Topografia": "Por su localización en el Llano Costanero del norte, su territorio es mayormente plano. Sin embargo, se puede mencionar el cerro La Peña con 1,811 pies y el cerro Vergaras con 886 pies de altura como sus montes de más elevados.",
    "Ilustres": "Dr. José Celso Barbosa - Médico, periodista político y poeta; Francisco Oller - Pintor; Chuito el de Bayamón - Trovador música típica; Francisco Manrique Cabrera, José Antonio Dávila, Gonzalo Núñez y Isabel Gutiérrez del Arroyo.",
    "Renombre": "El Pueblo del Chicharrón",
    "Gentilicio": "Bayamoneses",
    "Patrono": "La Santa Cruz",
    "Parroquia": "",
    "Elevacion": "115.1 km² / 44.4 millas²",
    "Poblacion": "75 metros",
    "Densidad": "224,044",
    "DireccionPostal": "1,946.9 km² / 5,046.0 millas²",
    "Telefono": "P.O. Box 1588 Bayamón, P.R. 00960",
    "Fax": "(787) 780-5552"
  },
  {
    "Name": "Cabo Rojo",
    "Localizacion": "Está localizado en el extremo suroeste de la Isla. Colinda al norte con Mayagüez y Hormigueros; al sur con el Mar Caribe, al oeste con El Canal de la Mona y al este con Hormigueros, San Germán y Lajas.",
    "Topografia": "Está localizado en el extremo suroeste de la Isla. Colinda al norte con Mayagüez y Hormigueros; al sur con el Mar Caribe, al oeste con El Canal de la Mona y al este con Hormigueros, San Germán y Lajas.",
    "Ilustres": "Elisa Colberg, Emilio del Toro, Juan Enrique Colberg, Ramírez de Arellano, Ramón Emeterio Betances y Alacán, Roberto Cofresí, Rebecca Colberg, Salvador Brau Asencio, Salvador Carbonel, Salvador Maestre y Mora y Severo Colberg.",
    "Renombre": "El Pueblo de Cofresí y Los Mata con Hacha",
    "Gentilicio": "Caborrojeño ",
    "Patrono": "San Miguel Arcángel",
    "Parroquia": "San Miguel Arcángel",
    "Elevacion": "182.5 km² / 70.4 mi² ",
    "Poblacion": "35 metros ",
    "Densidad": "46,911",
    "DireccionPostal": "257.1 km² / 666.3 mi² ",
    "Telefono": "P.O. Box 1308 Cabo Rojo, P.R. 00623",
    "Fax": "(787) 851-1025"
  },
  {
    "Name": "Caguas",
    "Localizacion": "Caguas se encuentra ubicado en el extremo oriental de la Cordillera Central. Se encuentra rodeado por las Sierras de Cayey y Luquillo.",
    "Topografia": "Su territorio se extiende a través del amplio Valle de Caguas o del Turabo; entre la Sierra de Cayey y varias ramificaciones de la Cordillera Central. Sus elevaciones mayores son el cerro Lucero con 2,887 pies; Altos de la Mesa con 1,210 pies y los Altos de San Luis con 886 pies de altura.",
    "Ilustres": "José Gautier Benítez, José Mercado, Francisco P. Jiménez, Concha Meléndez, Prudencio Rivera Martínez, Eugenio Astol, José Ignacio Quintón, Abelardo Díaz Alfaro, Víctor Torres Lizardi, Margot Arce de Vázquez y Flor Morales Ramos (Ramito).",
    "Renombre": "La Ciudad del Turabo, El Corazón de Boriquén y La Ciudad Criolla ",
    "Gentilicio": "Cagüeños ",
    "Patrono": "Dulce Nombre de Jesús",
    "Parroquia": "Dulce Nombre de Jesús",
    "Elevacion": "152.1 km² / 58.7 millas²  ",
    "Poblacion": "250 Metros",
    "Densidad": "140,502",
    "DireccionPostal": "923.5 km² / 2,393.6 millas² ",
    "Telefono": "P.O. Box 907 Caguas, P.R. 00726-0907",
    "Fax": "(787) 743-3400 / 744-8833"
  },
  {
    "Name": "Camuy",
    "Localizacion": "Camuy esta localizado en la costa norte. Limita al norte con el Océano Atlántico; al sur con Lares, al oeste con San Sebastián y Quebradillas y al este con",
    "Topografia": "Esta situado entre el espinazo montañoso y las llanuras costaneras. Forma parte de la zona designada como la meseta del Noroeste donde hay una faja costera predominantemente llana, o ligeramente ondulada llamado Llano de Quebradilla. Hacia el interior del municipio la topografía se hace muy irregular donde comienza las hondonadas del Cibao. Esta faja de terreno se divide completamente en dos fajas al norte y al sur en la zona de mogotes y depresiones. La faja norte se conoce como Lomas de los Puertos.",
    "Ilustres": "",
    "Renombre": "Ciudad Romántica, Ciudad de los Areneros y Ciudad del Sol Taino",
    "Gentilicio": "Camuyanos",
    "Patrono": "San José",
    "Parroquia": "San José",
    "Elevacion": "119 km² / 46 millas²",
    "Poblacion": "20 metros",
    "Densidad": "33,878",
    "DireccionPostal": "284.6 km² / 736.4 millas²",
    "Telefono": "P.O. Box 539 Camuy, P.R. 00627-0539",
    "Fax": "(787) 898-2160"
  },
  {
    "Name": "Canóvanas",
    "Localizacion": "<div>Situado en la parte nordeste de la isla, colinda por el norte con Loíza; por el sur con Juncos y Las Piedras, por el oeste Carolina y Gurabo y por el este Río Grande y Loíza.</div>",
    "Topografia": "<div>Parte de la región central y todo el norte son llanos. Al Nordeste del pueblo se encuentra la cuchilla de Santa Inés, la cual no supera los 100 metros de altura.</div>",
    "Ilustres": "Dr. Francisco F. Mundo, Juan Calzada González, Enrique Sánchez Cappa, Luis Sánchez Cappa, Rey Francisco Quiñones, Benjamín Morales, Jesús T. Piñero, Dr. Francisco F. Mundo, Enrique Sánchez Cappa, Julio Jiménez y Rafael José Albandoz.",
    "Renombre": "Ciudad de los Indios, La Ciudad de las Carreras y El Pueblo del Chupacabras",
    "Gentilicio": "Canovanenses ",
    "Patrono": "Nuestra Señora del Pilar",
    "Parroquia": "Nuestra Señora del Pilar",
    "Elevacion": "85.0 km² / 32.8 mi² ",
    "Poblacion": "40 metros ",
    "Densidad": "43,335 ",
    "DireccionPostal": "509.7 km² / 1,321.2 mi² ",
    "Telefono": "P.O. Box 1612 Canóvanas, P.R. 00729-1612",
    "Fax": "(787) 876-2328"
  },
  {
    "Name": "Carolina",
    "Localizacion": "Se ubica en el área noreste de la isla. Limita al norte con el Océano Atlántico y Loíza; al sur con Gurabo y Juncos, oeste con Trujillo Alto y San Juan y al este con el municipio de Canóvanas",
    "Topografia": "Su relieve es llano, excepto por su región Sur. Área en los límites con Juncos y Canóvanas, donde presenta las elevaciones de la cuchilla El Asomante",
    "Ilustres": "Ángel Rívero Méndez, Jesús T. Piñero, Jesús María Sanromí, Julia de Burgos, Ramón Mellado Parsono y Roberto Clemente.",
    "Renombre": "Tierra de Gigantes y Los Tumba Brazos",
    "Gentilicio": "Carolinenses",
    "Patrono": "San Fernando de las Carolina",
    "Parroquia": "San Fernando de la Carolina",
    "Elevacion": "117.4 km² / 45.3 mi²",
    "Poblacion": "39 metros",
    "Densidad": "186,076",
    "DireccionPostal": "1,598.8 km² / 4,107.6 mi²",
    "Telefono": "P.O. Box 8 Carolina, P.R. 00984-0008",
    "Fax": "(787) 757-2626"
  },
  {
    "Name": "Cataño",
    "Localizacion": "Se encuentra ubicado en la costa norte de la isla a orillas de la bahía de San Juan. Limita con Toa Baja y el Océano Atlántico por el norte; con Guaynabo y Bayamón por el sur, con Toa Baja por el oeste y con el Océano Atlántico por el este.",
    "Topografia": "Su territorio es a nivel de mar hacia el centro de su costa. Está ocupado por la ciénaga de las Cucharillas.",
    "Ilustres": "Francisco Oller, Salvador de Jesús, Julio Rosado del Valle y Pedro Juan Soto.",
    "Renombre": "El Pueblo Que Se Negó a Morir, La Antesala de la Capital, El Pueblo Olvidado, El Pueblo de los Jueyeros y El Pueblo de los Lancheros",
    "Gentilicio": "Catañenses",
    "Patrono": "Nuestra Señora del Carmen",
    "Parroquia": "No disponible",
    "Elevacion": "12.4 km² / 4.8 mi² ",
    "Poblacion": "10 metros ",
    "Densidad": "35,438 ",
    "DireccionPostal": "2,417.1 km² / 6,264.8 mi² ",
    "Telefono": "P.O. Box 428 Cataño, P.R. 00963-0428",
    "Fax": "(787) 788-0404"
  },
  {
    "Name": "Cayey",
    "Localizacion": "Cayey se encuentra localizado en la región montañosa; hacia la costa sur. Colinda por el norte con Cidra y Caguas; por el sur con Salinas y Guayama, al oeste con Aibonito y Salinas y por el este con Caguas y San Lorenzo",
    "Topografia": "Su relieve es montañoso formando parte de las Sierras de Cayey y de Jájome; las cuales son partes de la Cordillera Central. Las tierras menos elevadas se encuentran en el valle donde está asentada la población",
    "Ilustres": "Don Miguel de Muesas, Don Juan Mata Vázquez, Félix Lucas Benet, Agustín Fernández Colón, Baltazar Mendoza Martínez, Miguel Meléndez Muñoz, Julio César López, Pedro Montañez, Emérita León Candelas y Eugenio Fernández Méndez.",
    "Renombre": "Ciudad de las Brumas, Ciudad del Torito y Ciudad del Coqui Dorado ",
    "Gentilicio": "Cayeyanos ",
    "Patrono": "No disponible",
    "Parroquia": "Nuestra Senõra de Asunción",
    "Elevacion": "134.5 km² / 51.9 mi²  ",
    "Poblacion": "1,300 metros ",
    "Densidad": "47,370  ",
    "DireccionPostal": "352.1 km² / 912.7 mi²  ",
    "Telefono": "P.O. Box 371330 Cayey, P.R. 0000737-1330",
    "Fax": "(787) 738-3211"
  },
  {
    "Name": "Ceiba",
    "Localizacion": "Ceiba esta localizado en la costa este. Al norte limita con Río Grande, Luquillo, Fajardo y el Océano Atlántico; al sur limita con Naguabo, al oeste con Río Grande y Naguabo y al este con el Océano Atlántico.",
    "Topografia": "Por estar ubicado en la Llanura Costera del Este presenta pocos accidentes topográficos de importancia. Sus costas muy irregulares y forman las áreas de Ensenada Honda y la de Medio Mundo. Frente a sus costas existen varios cayos e islotes. Lo cruza la Sierra de Luquillo. Dos de sus cerros más altos lo son el Pico del Este y Pico del Oeste",
    "Ilustres": "Felisa Rincón, viuda de Gautier y Luis Vigoreaux",
    "Renombre": "Los Come Sopas y La Ciudad del Marlin",
    "Gentilicio": "Ceibeños ",
    "Patrono": "San Antonio de Padua",
    "Parroquia": "San Antonio de Padua",
    "Elevacion": "75.2km² / 29 mi²  ",
    "Poblacion": "36 metros ",
    "Densidad": "18,004",
    "DireccionPostal": "239.5 km² / 620.8 mi²  ",
    "Telefono": "P.O. Box 224 Ceiba, P.R. 00735-0224",
    "Fax": "(787) 885-2180"
  },
  {
    "Name": "Ciales",
    "Localizacion": "<div>Ciales esta ubicado en la parte norte de las elevaciones de la Cordillera Central. Colinda al norte con Arecibo, Florida y Manatí; al sur con Jayuya, Juana Díaz y Orocovis, al oeste con Utuado y Jayuya y al este con Morovis y Orocovis.</div>",
    "Topografia": "<div>Presenta alturas medias. En la frontera con Jayuya se encuentra el pico La Holla. Otras elevaciones de importancia lo son Vista Alegre y Cedro.</div>",
    "Ilustres": "Antonio J. González, Carmelo Díaz Soler, Carmen Loreina Santos Silva , Fernando Sierra Berdecía, Jorge Luis Morales, Juan Antonio Corretjer , Luis A. Miranda y Nimia Vicéns",
    "Renombre": "La Ciudad de la Cojoba, La Tierra del Café y Pueblo de los Valerosos",
    "Gentilicio": "Cialeños ",
    "Patrono": "Nuestra Señora de Rosario",
    "Parroquia": "Nuestra Señora del Rosario",
    "Elevacion": "172.6 km² / 66.6 mi² ",
    "Poblacion": "367 metros  ",
    "Densidad": "19,811 ",
    "DireccionPostal": "114.8 km² / 297.5 mi²",
    "Telefono": "P.O. Box 1408 Ciales, P.R. 00638-1408",
    "Fax": "(787) 871-3500"
  },
  {
    "Name": "Cidra",
    "Localizacion": "El pueblo de Cidra se encuentra localizado en la región centro-oriental de la isla. Colinda con los municipios de Comerío y Aguas Buenas por el norte; Cayey por el Sur, Aibonito por el oeste y Caguas por el este.",
    "Topografia": "Su territorio se encuentra a una altura de entre 200 y 700 metros (656 y 2,296 pies) en el centro-este de la Isla. Los cerros mayores aparecen en los barrios Rabanal y Honduras. En Rabanal se encuentran los cerros Almirante y Viento Caliente (2,198 pies). En Honduras Plana y Gordo (2,165 pies). La parte más llana está cerca del lago Cidra",
    "Ilustres": "Benjamín López, Francisco María Zeno, Luis López Santos, Myrna Vázquez Díaz, Nicolás Ortiz, Pedro Vázquez Urbina, Viviana Vázquez, Víctor Serrano.",
    "Renombre": "El Pueblo de la Eterna Primavera y El Pueblo de la Paloma Sabanera ",
    "Gentilicio": "Cidreños  ",
    "Patrono": "Nuestra Señora del Carmen",
    "Parroquia": "Nuestra Señora del Carmen",
    "Elevacion": "93.6 km² / 36.1 millas²  ",
    "Poblacion": "No disponible",
    "Densidad": "42,753",
    "DireccionPostal": "456.9 km² / 1,184.3 millas²  ",
    "Telefono": "P.O. Box 729 Cidra, P.R. 00739-0729",
    "Fax": "787-434-1400"
  },
  {
    "Name": "Coamo",
    "Localizacion": "Coamo esta localizado en la región sur de la Cordillera Central. Al norte colinda con Barranquitas y Orocovis; al sur con Santa Isabel, al oeste con Juana Díaz y Villalba y al este con Aibonito y Salinas.",
    "Topografia": "Las alturas más importantes se presentan en las Cuchillas de Coamo y cerro Pulguitas. Otros cerros importantes son Santa Ana y Presidio.",
    "Ilustres": "Bobby Capó Rafael Rivera Zayás",
    "Renombre": "La Villa de San Blás de Illescas, Los Maratonistas La Villa Añeja y la Ciudad de las Aguas Termales",
    "Gentilicio": "Coameños ",
    "Patrono": "San Blas de Illescas",
    "Parroquia": "No disponible",
    "Elevacion": "202.2 km² / 78 millas² ",
    "Poblacion": "354 metros ",
    "Densidad": "37,597",
    "DireccionPostal": "186.0 km² / 482.0 millas² ",
    "Telefono": "P.O. Box 1875 Coamo, P.R. 00769",
    "Fax": "(787) 825-1150"
  },
  {
    "Name": "Comerío",
    "Localizacion": "Se encuentra situado en la región centro-oriental de isla. Lo limitan naranjito y Bayamón por el norte; Cidra y barraquitas por el sur , Aguas Buenas y Cidra por el este y barranquitas por el oeste.",
    "Topografia": "Todo su territorio se encuentra por encima de los 200 metros (656 pies) de altura. Sobresalen los cerros La Tiza, de (360 metros (2,165 pies), cerro Comerío con 573 metros (1,880 pies), cerro Magueyes con 570 metros (1,870 pies), cerro Lazo con 470 metros (1,542 pies) y el cerro Viento Caliente que alcanza los 650 metros (2,132 pies) de altura sobre el nivel del mar.",
    "Ilustres": "Celestino J. Pérez, Claudio Torres, Juana Colón, Manuel A. Pérez, María Aguayo.",
    "Renombre": "La Perla de Plata y Pueblo de los Guabaleros",
    "Gentilicio": "Comerieños  ",
    "Patrono": "Santo Cristo de la Salud",
    "Parroquia": "Santo Cristo de la Salud",
    "Elevacion": "73.6 km² / 28.4 mi²  ",
    "Poblacion": "200 metros  ",
    "Densidad": "21,108  ",
    "DireccionPostal": "2871.7 km² / 704.3 mi²  ",
    "Telefono": "P.O. Box 1108 Comerío, P.R. 00782-1108",
    "Fax": "(787) 875-3445"
  },
  {
    "Name": "Corozal",
    "Localizacion": "Se encuentra situado en la región centro-oriental, más cerca de la costa norte. Limita con Vega Alta y Toa Alta por el norte; Orocovis, Barranquitas y Naranjito por el Sur, Naranjito por el este, y con Morovis y Orocovis por el oeste",
    "Topografia": "Las partes más elevadas de este municipio están al sur, alcanzando los 700 metros, pero no supera los 1,000 metros. En el norte, en los barrios Cibuco, Abras y Palmarejo, la superficie es llana",
    "Ilustres": "David Samuel Sánchez Herrera, Emilio R. Delgado, Felícita Padilla, Luis Santos Narváez, Juan Maldonado, Ramón Luis Acevedo, Ramón A. López Acevedo y Sixto Febus",
    "Renombre": "La Cuna del Voleibol y Los Plataneros",
    "Gentilicio": "Corozaleños  ",
    "Patrono": "La Sagrada Familia",
    "Parroquia": "La Sagrada Familia",
    "Elevacion": "110.4 km² / 42.6 mi²  ",
    "Poblacion": "364 metros  ",
    "Densidad": "38,022  ",
    "DireccionPostal": "333.9 km² / 865.4 mi²  ",
    "Telefono": "9 Calle Cervantes Corozal, P.R. 00783",
    "Fax": "(787) 859-3060"
  },
  {
    "Name": "Culebra",
    "Localizacion": "Se encuentra localizado a 17 millas al este de Puerto Rico y 12 millas del oeste de Saint Thomas. Sus costas están bañadas por el Océano Atlántico.&nbsp;",
    "Topografia": "Con poco más de 7 millas de largo y 3.5 millas de ancho, Culebra presenta una superficie bastante uniforme, por debajo de los 328 pies, excepto el cerro Resaca que tiene una altura de 623 pies; y el cerro Balcón, con 541 pies de altura sobre el nivel del mar",
    "Ilustres": "Ángel Luis Morales, Claro C. Feliciano Padrón, Dra. Aracelis Ortiz y Tomás Mulero",
    "Renombre": "Isla Chiquita, La Isla Municipio y Ultima Virgen",
    "Gentilicio": "Culebrenses  ",
    "Patrono": "Nuestra Señora del Carmen",
    "Parroquia": "Nuestra Señora del Carmen",
    "Elevacion": "30.1 km² / 11.6 millas²  ",
    "Poblacion": "20 metros  ",
    "Densidad": "1,868  ",
    "DireccionPostal": "62.1 km² / 161.0 millas² ",
    "Telefono": "P.O. Box 7 Culebra, P.R. 00775-0189",
    "Fax": "(787) 742-3521"
  },
  {
    "Name": "Dorado",
    "Localizacion": "Se encuentra localizado en la costa norte, donde colinda con el Océano Atlántico; por el sur con Toa Alta, por el oeste con Vega Alta y por el este con Toa Baja.",
    "Topografia": "Este municipio pertenece a la región de los llanos costaneros del norte, por lo que la mayor parte de su territorio es llano con menos de 328 pies por sobre el nivel del mar. Los mogotes o pepinos propios de la región son la principal característica del paisaje doradeño. Hay elevaciones en el sur que alcanzan los 656 pies y en el norte hay cerros que solo alcanza 262 pies de altura sobre el nivel del mar.",
    "Ilustres": "Esteban A. De Coenaga, José A. Alegría, Juan Boria y Marcelino Juan Canino Salgado.",
    "Renombre": "Ciudad Dorada y La Más Limpia de Puerto Rico ",
    "Gentilicio": "Doradeños ",
    "Patrono": "San Antonio de Padua",
    "Parroquia": "No disponible",
    "Elevacion": "60.4 km² / 23.3 millas²  ",
    "Poblacion": "30 Metros",
    "Densidad": "34,017",
    "DireccionPostal": "563.3 km² / 1,460.0 millas²  ",
    "Telefono": "P.O. Box 588 Dorado, P.R. 00646-0588",
    "Fax": "(787) 796-1230"
  },
  {
    "Name": "Fajardo",
    "Localizacion": "Fajardo se encuentra localizado en el extremo este de Puerto Rico. Limita con las aguas de Océano Atlántico por el norte y el este; con Ceiba por el sur y con Luquillo por el oeste. Fajardo fue el apellido de uno de los primeros colonos de la región que ex",
    "Topografia": "Las partes más elevadas de su territorio están hacia el Suroeste, en el barrio Río Arriba y constituye estribaciones de la Sierra de Luquillo. La altura de las mismas fluctúan entre los 200 y los 500 metros. El resto del territorio es llano como corresponde a los municipios situados en la llanura costanera del este",
    "Ilustres": "Dr. Antonia Coello De Novelo - Ex Cirujano General de los Estados Unidos; Antonio R. Barceló; John John Molina - Boxeador; Maguí Mercado - Compositor y músico",
    "Renombre": "Los Cariduros y La Metrópolis del Sol Naciente",
    "Gentilicio": "Fajardeños ",
    "Patrono": "Santiago Apóstol",
    "Parroquia": "Santiago Apóstol",
    "Elevacion": "7.5 km² / 29.9 millas²  ",
    "Poblacion": "40 metros  ",
    "Densidad": "40,712  ",
    "DireccionPostal": "525.3 km² / 1,361.6 millas²  ",
    "Telefono": "P.O. Box 865 Fajardo, P.R. 00738-0865",
    "Fax": "(787) 863-4013"
  },
  {
    "Name": "Florida",
    "Localizacion": "Se encuentra localizado en el área norte de la isla. Limitado al norte con Barceloneta y Manatí; al sur Utuado y Ciales, al oeste Arecibo y al este con Manatí y Ciales.",
    "Topografia": "No disponible",
    "Ilustres": "Francisco Frías, Luciano Sánchez - Licenciado; Mercy Soto - Doctora; Norberto Montoyo y Ovidio Santa - Licenciado.",
    "Renombre": "Pueblo de la Piña Cayenalisa, La Tierra del Río Encantado y Tierra de los Mogotes",
    "Gentilicio": "Floridenses",
    "Patrono": "Nuestra Señora de la Merced",
    "Parroquia": "Nuestra Señora de la Merced",
    "Elevacion": "39.4 km² / 15.2 millas²  ",
    "Poblacion": "No disponible",
    "Densidad": "12,367  ",
    "DireccionPostal": "313.9 km² / 813.6 millas²  ",
    "Telefono": "P.O. Box 1168 Florida, P.R. 00650-1168",
    "Fax": "(787) 822-2600"
  },
  {
    "Name": "Guayama",
    "Localizacion": "Se encuentra localizado en la costa sur. Limita por el norte con Cayey; por el sur con el Mar Caribe, por el oeste con Salinas y por el este con Patillas y Arroyo",
    "Topografia": "Guayama pertenece, geográficamente a la región de los Llanos Costaneros del Sur. Por su parte norte corren las sierras de Jájome y de Cayey.",
    "Ilustres": "Catalino (Tite) Curet Alonso, Genaro Cautiño Insúa, Francisco G. Bruno, Francisco Porrata Doria, Luis Palés Matos y Vicente Palés Anés.",
    "Renombre": "El Pueblo de los Brujos y Ciudad Bruja",
    "Gentilicio": "Guayameses ",
    "Patrono": "San Antonio de Padua",
    "Parroquia": "San Antonio de Padua",
    "Elevacion": "168.7 km² / 65.1 mi²  ",
    "Poblacion": "240 metros  ",
    "Densidad": "44,301",
    "DireccionPostal": "262.6 km² / 680.5 mi²  ",
    "Telefono": "P.O. Box 360 Guayama, P.R. 00785-0360",
    "Fax": ""
  },
  {
    "Name": "Guayanilla",
    "Localizacion": "Se encuentra situado en la costa sur. Hacia el oeste limita con Yauco, Adjuntas por el norte, con el mar Caribe por el sur y Peñuelas por el este.",
    "Topografia": "La cordillera Central bordea su parte Norte. En los barrios Pasto y Jagua Pasto, presenta alturas que alcanzan hasta 1,000 metros (3,280 pies) sobre el nivel del mar. Hacia su parte central el relieve desciende notablemente: el cerro Alto (barrio Consejo) tiene 430 metros (1,410 pies); el de la Tuna (en Jaguas), 290 metros (951 pies) y Las Cruces (en Consejo) y Candiles (en Quebradas), así como los montes de Barina y el cerro Toro, ya próximos a la costa, todos son mucho menores que el de la Tuna. En el centro-oeste en el límite de los barrios Sierra Alta de Yauco y Sierra Baja de Guayanilla, se alza el cerro de las Avispas cuyo punto culminante llega a 710 metros (2,329 pies). En el centro-este, en el límite de los barrios Macaná de Peñuelas y Quebrada Honda de Guayanilla, está el cerro El Peligro. El mismo en Peñuelas alcanza los 890 metros (2,920 pies) de altura sobre el nivel del mar.",
    "Ilustres": "Bolívar Pagan, Jaime Ruiz Escobar y Myrna Rodríguez.",
    "Renombre": "Tierra de Agüeybaná y Los Corre en Yegua",
    "Gentilicio": "Guayanillenses  ",
    "Patrono": "La Inmaculada Concepción",
    "Parroquia": "La Inmaculada Concepción",
    "Elevacion": "109.9 km² / 42.4 millas",
    "Poblacion": "49 metros  ",
    "Densidad": "23,072 ",
    "DireccionPostal": "209.9 km² / 544.2 millas²  ",
    "Telefono": "P.O. Box 560550 Guayanilla, P.R. 00656-0560",
    "Fax": "(787) 835-2660 / 835-2360"
  },
  {
    "Name": "Guaynabo",
    "Localizacion": "Se encuentra ubicado en la costa norte. Limita con Cataño y la bahía de San Juan; por el sur con Aguas Buenas, por el oeste con Bayamón, y por el este con San Juan. &nbsp;",
    "Topografia": "Por el sur presenta suaves colinas. El resto de su territorio es característico de la región de los llanos costaneros del norte.",
    "Ilustres": "Román Baldorioty de Castro - Líder autonomista y Rafael Martínez Nadal - Periodista.",
    "Renombre": "Primer Poblado de Puerto Rico, La Ciudad de los Conquistadores, El Pueblo del Carnaval Mabó y Los Mets  ",
    "Gentilicio": "Guaynabeños ",
    "Patrono": "San Pedro Mártir de Verona",
    "Parroquia": "No disponible",
    "Elevacion": "70.2 km² / 27.1 millas²  ",
    "Poblacion": "80 metros  ",
    "Densidad": "100,053  ",
    "DireccionPostal": "1,424.5 km² / 3,692.0 millas²  ",
    "Telefono": "P.O. Box 7885 Guaynabo, P.R. 000970-7885",
    "Fax": "(787) 720-4040"
  },
  {
    "Name": "Gurabo",
    "Localizacion": "Se encuentra situado en el centroeste. Limita con Trujillo Alto por el norte; con San Lorenzo por el sur, con Caguas por el oeste y con Carolina y Juncos por el este.&nbsp;",
    "Topografia": "Pertenece a la región del valle de Caguas. Por el Norte presenta la cuchilla de Hato Nuevo, cuyo punto culminante en territorio gurabeño es el cerro La Silla (barrio Masa), de 367 metros (1,204 pies) de altura sobre el nivel del mar. En el extremo sudeste (barrio Mamey) contiene otras elevaciones menores correspondientes a la sierra de Cayey.",
    "Ilustres": "Luis del Carmen Echevarría, Nilda González Monclova, Ángel Celestino Morales y Ángel Viera Martínez",
    "Renombre": "El Pueblo de las Escaleras y Puerta del Turismo del Sureste",
    "Gentilicio": "Gurabeños  ",
    "Patrono": "San José",
    "Parroquia": "San José",
    "Elevacion": "72.1 km² / 27.8 millas²  ",
    "Poblacion": "No disponible",
    "Densidad": "36,743  ",
    "DireccionPostal": "509.9 km² / 1,321.7 millas²  ",
    "Telefono": "P.O. Box 3020 Gurabo, P.R. 00778-3020",
    "Fax": "(787) 712-1100"
  },
  {
    "Name": "Guánica",
    "Localizacion": "Se encuentra situado en la costa sur. Limita con Sabana Grande por el norte, el mar Caribe por el sur, Yauco por el este y Lajas por el oeste.",
    "Topografia": "Su territorio es casi totalmente llano, salvo unas pequeñas elevaciones: los cerros Lajara (en Montalva), que es el mayor, con 178 metros (584 pies); de Abra (en Ensenada); lomas de Seboruco (en Carenero), y El Peñón (en Ciénaga). El cerro Montalvo y los montes Las Pardas y de la Brea, todos localizados en el barrio Montalvo, son menores de 100 metros (328 pies) de altura.",
    "Ilustres": "Pedro Vargas Rodríguez, Víctor Sallaberry, Domingo Suárez Cruz, Agripina Seda, Pedro Santana, Miguel A. Morciglio, Jaime Cancel, Luis A. Nieves López y Domingo Bracero Hernández.",
    "Renombre": "Pueblo de la Amistad, El Pueblo de las Doce Calles y Puerta de la Cultura",
    "Gentilicio": "Guaniqueños ",
    "Patrono": "San Antonio Abad",
    "Parroquia": "San Antonio Abad",
    "Elevacion": "96.2 km² / 37.1 millas²  ",
    "Poblacion": "50 metros  ",
    "Densidad": "21,888",
    "DireccionPostal": "227.6 km² / 590.0 millas² ",
    "Telefono": "P.O. Box 785 Guánica, P.R. 000653-0785",
    "Fax": "(787) 821-2777, (787)821-2077, (787) 821-2109, (787) 821-1532"
  },
  {
    "Name": "Hatillo",
    "Localizacion": "Hatillo está localizado al norte de Puerto Rico. Colinda al norte con el Océano Atlántico; al sur con Lares y Utuado, al éste con Arecibo y al oeste con el municipio de Camuy.&#160;",
    "Topografia": "No disponible",
    "Ilustres": "Fernando Ledesma, José R. Millán, Ramón Millán, José P.H. Hernández, Luis H. Lacomba, Lorenzo Coballes Gandía, Pedro Pablo Vargas, Felipe Arana Pablo J. Águila, Oscar Clón Delgado, Carmelo Rodríguez, Juan R. (Roco) García, Dr. Francisco M. Susoni, Sen.Velda González, Manuel Alcaide Cordero y Dr. Guillermo Curbelo.  ",
    "Renombre": "Hatillo del Corazón, Tierra de Campos Verdes, Capital de La Industria Lechera y Ganaderos",
    "Gentilicio": "Hatillanos ",
    "Patrono": "Nuestra Señora del Carmen",
    "Parroquia": "Nuestra Señora del Carmen",
    "Elevacion": "108.3 km² / 41.8 millas²  ",
    "Poblacion": "No disponible",
    "Densidad": "38,925",
    "DireccionPostal": "359.3 km² / 931.2 millas²  ",
    "Telefono": "P.O. Box 8 Hatillo, P.R. 00659-0008",
    "Fax": "(787) 898-3835 / 898-3840"
  },
  {
    "Name": "Hormigueros",
    "Localizacion": "Hormigueros esta localizado en la región oeste de la isla. Limita por el norte con Mayagüez; por el sur con Cabo Rojo y San Germán, por el oeste con Cabo Rojo y por el este con San Germán",
    "Topografia": "Se encuentra ubicado en la región de la llanura costanera del oeste. Su relieve es bastante uniforme. &nbsp;",
    "Ilustres": "Mateo Fajardo Cardona, Modesta Díaz Segarra - Primera alcaldesa de Puerto Rico; y Segundo Ruiz Belvis - Político, abogado y abolicionista.  ",
    "Renombre": "El Pueblo de la Virgen de la Monserrate , El Pueblo del Milagro y los Peregrinos",
    "Gentilicio": "Hormiguereños ",
    "Patrono": "Nuestra Señora de la Monserrate",
    "Parroquia": "Nuestra Señora de la Monserrate",
    "Elevacion": "29.3 km² / 11.3 millas²  ",
    "Poblacion": "No disponible",
    "Densidad": "16,614  ",
    "DireccionPostal": "567.3 km² / 1,470.3 millas²  ",
    "Telefono": "P.O. Box 97 Hormigueros, P.R. 00660-0097",
    "Fax": "(787) 849-2515"
  },
  {
    "Name": "Humacao",
    "Localizacion": "Se encuentra localizado en la costa este. Limita con Naguabo por el norte, con Yabucoa por el sur, Las Piedras por el oeste y el Océano Atlántico por el este. &nbsp;",
    "Topografia": "Corresponde a la región de los valles costaneros del este. La mayor parte de su territorio es llano. Se ubica por debajo de los 100 metros (328 pies) de altura sobre el nivel del mar, lo que lo hace suceptible a inundaciones. Hacia su extremo sudoeste existen elevaciones menores como el cerro Candelero; y hacia el noroeste hay varios pequeños cerros, entre ellos el cerro Mabú.",
    "Ilustres": "Marta Casals de Istomin - Directora Musical del Festival Casals; Osiris Delgado - Pintor y ensayista; Emilio E. Huyke - El padre del baloncesto puertorriqueño; Aguedo Mojica - Abogado, educador y político; Rita Moreno - Actriz, bailarina y cantante ganadora de un Oscar en 1961; Antonia Sáez - Educadora y ensayista; y Luis Rafael Sánchez - Dramaturgo, ensayista y novelista.  ",
    "Renombre": " La Perla del Oriente, La Ciudad Gris y Roye Huesos  ",
    "Gentilicio": "Humacaeños  ",
    "Patrono": "La Inmaculada Concepción",
    "Parroquia": "Dulce Nombre de Jesús",
    "Elevacion": "116.1km² / 44.8 millas²  ",
    "Poblacion": "No disponible",
    "Densidad": "59,035",
    "DireccionPostal": "508.4 km² / 1,317.7 millas²  ",
    "Telefono": "P.O. Box 178 Humacao, P.R. 00792-0178",
    "Fax": "(787) 852-3066 / 852-2000"
  },
  {
    "Name": "Isabela",
    "Localizacion": "Se encuentra localizado al norte de la isla. Colinda al norte con el Océano Atlántico; al sur San Sebastián y Moca, al oeste con Aguadilla y al este con Quebradillas",
    "Topografia": "No se Encuentra",
    "Ilustres": "Manuel Corchado y Juarbe, Vicente Géigel Polanco, Noel Estrada y Santiago Polanco Abréu. ",
    "Renombre": "El Jardín del Noroeste, Los Gallitos y El Pueblo de los Quesitos de Hoja ",
    "Gentilicio": "Isabelinos ",
    "Patrono": "San Antonio de Padua",
    "Parroquia": "San Antonio de Padua",
    "Elevacion": "143.6 km² / 55.4 millas",
    "Poblacion": "164 metros  ",
    "Densidad": "44,444",
    "DireccionPostal": "309.5 km² / 802.2 millas²  ",
    "Telefono": "P.O. Box 507 Isabela, P.R. 00662-0507",
    "Fax": "(787) 872-2100"
  },
  {
    "Name": "Jayuya",
    "Localizacion": "Jayuya esta localizado en el centro de la isla. Limita con Utuado y Ciales por el norte; con Ponce, Juana Díaz y Orocovis por el sur, con Utuado por el oeste y con Ciales por el este. &#160;",
    "Topografia": "Puesto que Jayuya se encuentra en una de las partes más elevadas de la Cordillera Central su relieve es muy escarpado, y en él se presentan algunos de los cerros más altos entre los cuales se encuentra el Cerro Puntas, la montaña más alta de Puerto Rico.",
    "Ilustres": "Nemesio R. Canales - Abogado, escritor y humorista; Carlos Orama Padilla - Articulista y poeta",
    "Renombre": "El Pueblo de losTres Picachos, Los Tomateros, La Capital Indígena de Puerto Rico y El Mirador de Puerto Rico",
    "Gentilicio": "Jayuyanos ",
    "Patrono": "Nuestra Señora de la Monserrate",
    "Parroquia": "No disponible",
    "Elevacion": "102.1 km² / 39.3 millas²  ",
    "Poblacion": "No disponible",
    "Densidad": "17,303  ",
    "DireccionPostal": "169.4 km² / 440.2 millas²  ",
    "Telefono": "P.O. Box 488 Jayuya, P.R. 00664-0488",
    "Fax": "(787) 828-0900"
  },
  {
    "Name": "Juana Díaz",
    "Localizacion": "Se encuentra ubicado en la costa sur de la Isla. Limita por el norte con Orocovis y Villalba; con el Mar Caribe por el sur, por el oeste con Ponce y por el este con Coamo y Santa Isabel. &nbsp;",
    "Topografia": "Esta situado en la región de la Llanura Costanera del Sur. Su territorio es mayormente llano. En el Norte tiene algunas elevaciones, tales como el Cerro de las Cuevas que alcanza unos 638 metros (2,093 pies) y los cerros La Mesa y Agostinillo con unos 580 metros (1,903 pies). &nbsp;",
    "Ilustres": "Mario Braschi - Periodista; Tomás Carrión Maduro - Periodista, poeta y político; Luis Lloréns Torres - Poeta; y Cesáreo Rosa Nieves - Escritor. ",
    "Renombre": "La Ciudad del Maví, La Ciudad del Jacaguas y El Belén de Puerto Rico",
    "Gentilicio": "Juanadinos  ",
    "Patrono": "San Ramón Nonato",
    "Parroquia": "San Ramón Nonato",
    "Elevacion": "156.3 km² / 60.3 mi²  ",
    "Poblacion": "182 metros  ",
    "Densidad": "50,531",
    "DireccionPostal": "323.3 km² / 838.0 mi²  ",
    "Telefono": "P.O. Box 1409 Juana Díaz, P.R. 00795-1409",
    "Fax": "(787) 837-2185"
  },
  {
    "Name": "Juncos",
    "Localizacion": "Juncos se encuentra ubicado en el centroeste de la isla. Por el norte limita con Gurabo, Carolina y Canóvanas; por el sur con San Lorenzo y Las Piedras, por el oeste con Gurabo y San Lorenzo y por el este con Las Piedras.&nbsp;",
    "Topografia": "Por el norte presenta elevaciones menores de la Sierra de Luquillo. En el límite norte el relieve se eleva hasta unos 700 metros sobre el nivel del mar. En el extremo sur de este en barrio Valenciano, hay elevaciones menores de 500 metros",
    "Ilustres": "Guillermo Cotto - Normalista y ensayista; Ramón Fortuna Selles - Poeta y cuentista; Clemente Pereda -Poeta, Ensayista y percusionista; y Modesto Velázquez - Representante a la Cámara",
    "Renombre": "La Cuidad del Valenciano",
    "Gentilicio": "Junqueños  ",
    "Patrono": "No disponible",
    "Parroquia": "Inmaculada Concepción",
    "Elevacion": "67.6 km² / 26 millas²  ",
    "Poblacion": "No disponible",
    "Densidad": "42,087  ",
    "DireccionPostal": "622.5 km² / 1,618.7 millas²  ",
    "Telefono": "P.O. Box 1706 Juncos, P.R. 00777-1708",
    "Fax": "(787) 734-0335"
  },
  {
    "Name": "Lajas",
    "Localizacion": "Se encuentra ubicado en el sudoeste de la isla. Por el norte limita con San Germán y Sabana Grande; por el sur con el mar Caribe, por el oeste con Cabo Rojo y por el este con Guánica",
    "Topografia": "Su terreno es mayormente llano. Presenta algunas colinas entre las cuales, las más elevadas se encuentran situadas al norte; como los cerros La Parra con 162 metros y cerro de las Cuevas con 146 metros de altura sobre el nivel del mar.&nbsp;",
    "Ilustres": "Luis Aponte Martínez - Primer cardenal puertorriqueño; y Bonoció Tió -Periodista y poeta. ",
    "Renombre": "La Ciudad Cardenalicia y Los Tira Piedras",
    "Gentilicio": "Lajeños ",
    "Patrono": "Virgen de la Candelaria",
    "Parroquia": "Virgen de la Candelaria",
    "Elevacion": "155.8 km² / 60.1 mi²  ",
    "Poblacion": "No disponible",
    "Densidad": "26,261",
    "DireccionPostal": "168.6 km² / 437.0 mi²  ",
    "Telefono": "P.O. Box 910 Lajas, P.R. 00667-0910",
    "Fax": "(787) 899-1450 / 899-1550 - 899-7000"
  },
  {
    "Name": "Lares",
    "Localizacion": "Se encuentra ubicado en el centro oeste de la isla. Limite al norte con el pueblo de Camuy; al sur con Yauco y Maricao, al oeste con San Sebastián y Las Marías y al este con Hatillo y Utuado",
    "Topografia": "Se encuentra en el área de la Cordillera Central a 1,200 metros sobre el nivel del mar y su territorio es mayormente montañoso.&nbsp;",
    "Ilustres": "José Feliciano, Luis Hernández Aquino, Francisco Matos Paoli y Denise Quiñones - Miss Universe 2000",
    "Renombre": "Cuidad del Grito y Los Patriotas ",
    "Gentilicio": "Lareños ",
    "Patrono": "Inmaculada Concepción",
    "Parroquia": "San José",
    "Elevacion": "159.4 km² / 61.5 mi² ",
    "Poblacion": "1050 metros ",
    "Densidad": "34,415",
    "DireccionPostal": "215.9 km² / 559.6 mi²  ",
    "Telefono": "P.O. Box 218 Lares, P.R. 00669-218",
    "Fax": "(787) 897-2300"
  },
  {
    "Name": "Las Marías",
    "Localizacion": "Se encuentra situado en la región oeste de isla. Sus Limites son: Por el norte Añasco y San Sebastián ; Por el sur Maricao. Por el este Lares y por el Oeste, Añasco y Mayagüez.",
    "Topografia": "Las Marías se encuentra ubicado en las estribaciones de la Cordillera Central con el municipio de Maricao. Entre sus cerrros cuenta con el cerro Las Marías, Plan Bonito y Herencia. Las Montañas de Urayoán las cuales se extienden por el sudoeste, lo separan de Mayagüez.&nbsp;",
    "Ilustres": "Matías Brugman - Líder del Grito de Lares; Tomás Manzano Hernández - Policía; Luisito Medina Caraballo - Historiador; Benito Recio - Fundador del pueblo y primer alcalde; y Domingo Silá Ortiz - Educador y escritor. ",
    "Renombre": "Pueblo de la China Dulce y Ciudad de los Cítricos",
    "Gentilicio": "Marieños ",
    "Patrono": "La Inmaculada Concepción de María",
    "Parroquia": "La Inmaculada Concepción de María",
    "Elevacion": "120.0 km² / 46.3 millas² ",
    "Poblacion": "No disponible",
    "Densidad": "11,061",
    "DireccionPostal": "92.2 km² / 238.9 millas²  ",
    "Telefono": "P.O. Box 366 Las Marías, P.R. 00670",
    "Fax": "(787) 827-3220"
  },
  {
    "Name": "Las Piedras",
    "Localizacion": "Las Piedras esta situado en el centro-este de la isla . Colinda con Canóvanas y rio grande por el norte ; con Yauboca por el sur, Con Naguado y Humacao por el este y con juncos por el oeste.",
    "Topografia": "La mayor parte de este municipio es llana. El mismo, pertenece geográficamente a la región de los valles del sudeste. Sin embargo, presenta estribaciones de la sierra de Luquillo por el norte y de la sierra de Cayey por el sur. En la estribación de la Sierra de Luquillo se encuentra el pico El Toro, el cual se alza entre los barrios Guzmán Arriba de Río Grande y El Río de Las Piedras. Este pico llega a alcanzar 1,074 metros (3,523 pies) y es el punto más alto de dicha sierra. A la estribación de Cayey corresponden los cerros Collores (localizado en el barrio Collores); ubicado en la región central, el cual tiene 369 metros (1,210 pies); y El Asomante (localizado en el barrio Tejas); ubicado en el sur, que se eleva a 270 metros (886 pies) sobre el nivel del mar",
    "Ilustres": "Sotero Gómez, Silvia Ricardo - Juez; María Elena Gómez - Juez; Carmen Benítez - Educadora; Modesto Velázquez Flores - Fiscal; José R. Camacho - Locutor; Eugenio López - Ganadero y boxeador; Víctor Torres - Historiador y periodista; y Zenón Hernández - Escritor y poeta. ",
    "Renombre": "Ciudad de los Artesanos y Los Come Guábaras",
    "Gentilicio": "Pedreños o Pedrences ",
    "Patrono": "La Inmaculada Concepción de María",
    "Parroquia": "La Inmaculada Concepción de María",
    "Elevacion": "87.9 km² / 33.9 mi² ",
    "Poblacion": "No disponible",
    "Densidad": "34,485",
    "DireccionPostal": "392.5 km² / 1,017.3 mi² ",
    "Telefono": "P.O. Box 00068 Las Piedras, P.R. 00771",
    "Fax": "(787) 733-2160"
  },
  {
    "Name": "Loiza",
    "Localizacion": "Se encuentra ubicado en el área noreste de la isla. Tiene por límites al Océano Atlántico por el norte; a Canóvanas por el sur, a Río Grande por el este y a Carolina por el oeste. &nbsp;",
    "Topografia": "Su relieve es uniformemente llano, puesto que no supera los 100 metros (328 pies) de altura sobre el nivel del mar. Corresponde a la región geográfica denominada de Los Llanos Costaneros del Norte o de la Costa Atlántica.&nbsp;",
    "Ilustres": "Castor Ayala - Maestro y Artesano; Francisco E. Mundo Arzuaga - Alcalde y profesor; y Ramón Suárez - Fundador del Hospital Mimiya de Santurce. ",
    "Renombre": "Capital de la tradición, Los Santeros y los Cocoteros",
    "Gentilicio": "Loiceños ",
    "Patrono": "Santiago Apóstol",
    "Parroquia": "San Patricio",
    "Elevacion": "50.3 km² / 19.4 millas² ",
    "Poblacion": "10 metros ",
    "Densidad": "31,854 ",
    "DireccionPostal": "647.1 km² / 1,677.2 millas² ",
    "Telefono": "P.O. Box 508 Loiza, P.R. 00772-0508",
    "Fax": "(787) 876-1040"
  },
  {
    "Name": "Luquillo",
    "Localizacion": "Se encuentra ubicado en el noreste de la isla. Limita con el océano Atlántico por el norte, con Fajardo por el sur y el este, y con Río Grande por el oeste.&nbsp;",
    "Topografia": "Presenta algunas estribaciones menores de la sierra de Luquillo en el sur y el sudeste de su territorio, en los barrios Pitahaya y Sabana; en este último tales elevaciones llegan a alcanzar alrededor de 500 metros (1,640 pies) por sobre el nivel del mar. En su extremo nordeste, cerca de la costa, en el límite entre los barrios Juan Martín de Luquillo y Quebrada Fajardo de Fajardo, los cerros Barros y Zalduondo y no pasan de 227 metros (748 pies) de altura sobre el nivel de¡ mar. Excepto estas elevaciones que hemos mencionado, la mayor parte de su territorio es llano, como indica su posición, en la región de los llanos costaneros del norte.",
    "Ilustres": "Rosendo Matienzo Cintrón - Abogado.",
    "Renombre": "La Capital del Sol",
    "Gentilicio": "Luquillenses ",
    "Patrono": "San José",
    "Parroquia": "San José",
    "Elevacion": "66.6 km² / 25.7 mi² ",
    "Poblacion": "10 metros ",
    "Densidad": "19,817",
    "DireccionPostal": "297.5 km² / 771.1 mi²  ",
    "Telefono": "P.O. Box 1012 Luquillo, P.R. 00773-1012",
    "Fax": "(787) 889-2525"
  },
  {
    "Name": "Manatí",
    "Localizacion": "Se encuentra ubicado en la costa norte. Colinda al norte con el Océano Atlántico; al sur con Morovis y Ciales, al este con Florida y Barceloneta y al este con Vega Baja. &nbsp;",
    "Topografia": "No disponible",
    "Ilustres": "Clemente Ramírez de Arellano, Juan R. Ramos Vélez y Néstor Rodríguez Escudero. ",
    "Renombre": "El Atenas de Puerto Rico",
    "Gentilicio": "Manatieños ",
    "Patrono": "Nuestra Señora de la Candelaria",
    "Parroquia": "Nuestra Señora de la Candelaria",
    "Elevacion": "117.2 km² / 45.2 mi²  ",
    "Poblacion": "85 metros ",
    "Densidad": "45,409 ",
    "DireccionPostal": "387.6 km² / 1,004.6 mi",
    "Telefono": "10 Calle Quiñónez Manatí, P.R. 00674",
    "Fax": "(787) 854-2024"
  },
  {
    "Name": "Maricao",
    "Localizacion": "Se encuentra ubicado en la región central de la Isla. Colinda al norte con Las Marías y Lares; al sur con Sabana Grande y San Germán, al oeste con Mayagüez y al este con Yauco.",
    "Topografia": "El terreno de Maricao es muy accidentado. Pertenece a la región de las Montañas Lluviosas del Oeste de la Cordillera Central.&nbsp;",
    "Ilustres": "Virgilio Brunet Maldonado - Orador, educador y abogado; Judith Seda Matos - Primera dama en ocupar una plaza de Juez de Paz; Luis Paret, Luis Felipe Ramos y Andrés Segarra.",
    "Renombre": "Pueblo de las Indieras",
    "Gentilicio": "Maricaeños ",
    "Patrono": "San Juan Bautista",
    "Parroquia": "San Juan Bautista",
    "Elevacion": "94.9km² / 36.6millas² ",
    "Poblacion": "No disponible",
    "Densidad": "6,282 ",
    "DireccionPostal": "68.3 km² / 176.2 millas²  ",
    "Telefono": "P.O. Box 0837 Maricao, P.R. 00606-0837",
    "Fax": "(787) 838-2290 / 5382 / 2480"
  },
  {
    "Name": "Maunabo",
    "Localizacion": "Maunabo se encuentra localizado en el extremo sudeste de Puerto Rico. Lo limitan el municipio de Yabucoa por el norte; Patillas y el mar Caribe por el sur y por el oeste.&nbsp;",
    "Topografia": "Por el Norte y el Noreste de este municipio corre la cuchilla de Panduras. En la cual destacan, en el limite con Yabucoa, los cerros La Pandura y El Sombrerito. Excepto por las elevaciones citadas, el resto del territorio de Maunabo es bastante llano. Es por ello que geográficamente se incluye en la región de los llanos costaneros del sur.&nbsp;",
    "Ilustres": "Luis Riefkoh - Administrador hacienda, La Bordalez; Benjamín Ortiz Ortíz - Abogado, legislador y profesor; y Cruz Ortiz Stella - Abogado, poeta y legislador. ",
    "Renombre": "La Ciudad Tranquila, Los Jueyeros y Los Come Jueyes",
    "Gentilicio": "Maunabeño ",
    "Patrono": "San Isidro Labrador",
    "Parroquia": "San Isidro Labrador",
    "Elevacion": "94.9 km² / 36 mi² ",
    "Poblacion": "No disponible",
    "Densidad": "12,741",
    "DireccionPostal": "68.0 km² / 176.2 mi² ",
    "Telefono": "P.O. Box 8 Maunabo, P.R . 00707-0008",
    "Fax": "(787) 861-0825"
  },
  {
    "Name": "Mayagüez",
    "Localizacion": "Mayagüez está situado en la costa oeste. Limita por el norte con Añasco y Las Marías; con Cabo Rojo, Hormigueros y San Germán por el sur; con el canal de la Mona por el oeste y con Las Marías y Maricao por el este.&nbsp;",
    "Topografia": "Este municipio pertenece a la región de los valles costaneros del Oeste. Su territorio es mayormente llano. Las partes más elevadas están en el Noreste y Este, por donde corren las Montañas de Urayoán.&nbsp;",
    "Ilustres": "Federico Asenjo Arteaga - Periodista y escritor; Alejandrina Benítez - Poetisa; Pedro Jerónimo Goyco - Médico, educador y político; Eugenio María de Hostos - Educador y escritor; Simón Madera - Músico y compositor; Rafael Martínez Nadal - Orador, escritor y líder del ideal estadista; José María Monge - Periodista y poeta; Salvador Perea - Historiador; Ernesto Ramos Antonini - Legislador y líder del Partido Popular Democrático; Roberto Sánchez Vilella - Gobernador de Puerto Rico 1965 - 1969.",
    "Renombre": "La Sultana del Oeste, La Ciudad de las Aguas Puras y El Pueblo del Mango ",
    "Gentilicio": "Mayagüezanos ",
    "Patrono": "Nuestra Señora de La Candelaria",
    "Parroquia": "Nuestra Señora de La Candelaria",
    "Elevacion": "201.1 km² / 77.6 millas² ",
    "Poblacion": "No disponible",
    "Densidad": "98,434",
    "DireccionPostal": "489.4 km² / 1,268.5 millas",
    "Telefono": "P.O. Box 447 Mayagüez. P.R. 00681-0447",
    "Fax": "(787) 834-8585"
  },
  {
    "Name": "Moca",
    "Localizacion": "Se encuentra localizado en el área oeste de la isla. El municipio de Moca colinda por el norte con el municipio de Aguadilla y Isabela; por el sur con Añasco, por el oeste con los municipios Aguada y Aguadilla y por el este con los municipios de Isabela.",
    "Topografia": "No disponible",
    "Ilustres": "Enrique Laguerre\n\n",
    "Renombre": "Capital del Mundillo y Los Vampiros",
    "Gentilicio": "Mocanos ",
    "Patrono": "Virgen de la Monserrate. ",
    "Parroquia": "No disponible",
    "Elevacion": "130.4 km² / 50.3 mi² ",
    "Poblacion": "141 metros ",
    "Densidad": "39,697",
    "DireccionPostal": "304.5 km² / 789.2 mi² ",
    "Telefono": "P.O. Box 1571 Moca, P.R. 00676",
    "Fax": "(787) 877-1280"
  },
  {
    "Name": "Morovis",
    "Localizacion": "Se encuentra localizado en el norte de la isla. Limita con Manatí, Vega Baja y Vega Alta por el norte; con Orocovis por el sur, con Corozal por el este, y con Ciales por el oeste.&nbsp;",
    "Topografia": "Pertenece a la región de las colinas húmedas del Norte. Además, la parte Norte de su territorio se incluye en la zona cársica, la cual se distingue por presentar cuevas, mogotes y sumideros.",
    "Ilustres": "Ángel G. Quintero Alfaro - Decano y Secretario de Educación; Baltasar Corrada del Río - Comisionado Residente, Alcalde de San Juan, candidato a gobernador y Juez Tribunal Supremo; Zaida R. Hernández Torres - Presidenta de la Cámara de Representantes y juez del Tribunal Apelativo; José del Río de León - Alcalde, representante a la Cámara y Senador; José Rivera Barreras - Fiscal y juez de la Corte Superior; Heraclio Rivera Colón - Maestro y senador; Monseñor Álvaro Corrada del Río - Obispo; Manuel",
    "Renombre": "La Isla Menos Morovis",
    "Gentilicio": "Moroveños ",
    "Patrono": "Nuestra Señora del Carmen",
    "Parroquia": "Nuestra Señora del Carmen",
    "Elevacion": "100.8 km² / 38.9 millas² ",
    "Poblacion": "375 metros ",
    "Densidad": "29,965",
    "DireccionPostal": "297.2km² / 770.3 millas² ",
    "Telefono": "P.O. Box 655 Morovis, P.R. 00687-0655",
    "Fax": "(787) 862-2155"
  },
  {
    "Name": "Naguabo",
    "Localizacion": "Naguabo esta situado en el lado este de la isla. Limita por el norte con Río Grande y Ceiba; por el sur con Humacao y el pasaje de Vieques; por el oeste con Las Piedras y por el este con Ceiba y el pasaje de Vieques.&nbsp;",
    "Topografia": "Esta ubicado en el área Regional del Sureste. La parte Norte está ubicada dentro de la sierra de Luquillo. Entre algunos de sus cerrros se encuentran dos de las mayores cumbres de esta sierra, los picos del Este y del Oeste. Respectivamente de 1,051 y 1,020 metros (3,448 y 3,346) pies) de altura sobre el nivel del mar. El resto del territorio de este municipio es llano.&nbsp;",
    "Ilustres": "Pedro Carlos Timothe Morales - Abogado, educador, cuentista e ensayista; Matías González García - Periodista y escritor; y Ramón Ortiz del Rivero",
    "Renombre": "Los Enchumbaos y Cuna de Grandes Artistas",
    "Gentilicio": "Naguabeño ",
    "Patrono": "Virgen del Rosario. ",
    "Parroquia": "No disponible",
    "Elevacion": "134.0 km² / 51.7 mi² ",
    "Poblacion": "No disponible",
    "Densidad": "23,753",
    "DireccionPostal": "177.3 km² / 459.4 mi² ",
    "Telefono": "P.O. Box 40 Naguabo, P.R. 00718-0040",
    "Fax": "(787) 874-2265"
  },
  {
    "Name": "Naranjito",
    "Localizacion": "Naranjito está localizado en el área central de la isla de Puerto Rico. Colinda al norte con Toa Alta; al este con Bayamón, al oeste con Corozal y al sur con Comerío y Barranquitas.&nbsp;",
    "Topografia": "Corresponde a los municipios situados en la región de las colinas del Norte. La parte sur de su territorio es la más elevada.&nbsp;",
    "Ilustres": " José Archilla Cabrera - Profesor, Poeta y Farmaceútico; Paquito López Cruz, Felipa Sánchez Cruzado, Mercedes Rosado - Abogado, Juez Superior; Francisco (Paco) Roque - Poeta; Monseñor Eduardo Berríos.",
    "Renombre": "El Pueblo de los Changos",
    "Gentilicio": "Naranjiteños ",
    "Patrono": "San Miguel Arcángel",
    "Parroquia": "San Miguel Arcángel Apartado 68 Naranjito, P.R. 00719",
    "Elevacion": "70.5 km² / 27.2 mi²  ",
    "Poblacion": "No disponible",
    "Densidad": "29,709",
    "DireccionPostal": "421.4 km² / 1,092.2 mi²  ",
    "Telefono": "P.O. Box 53 Naranjito, P.R. 00719-0053",
    "Fax": "(787) 869-2200"
  },
  {
    "Name": "Orocovis",
    "Localizacion": "Orocovis se encuentra situado en lo que pude llamar el corazón de Puerto Rico. Colinda con Ciales, Morovis y Corozal por el norte; con Juana Díaz, Villalba y Coamo por el sur, con Ciales por el oeste y con Barranquitas por el este.&nbsp;",
    "Topografia": "La mayoría de su territorio corre por la Cordillera Central. Las mayores elevaciones que contiene están en el Sur, entre el límite de éste y los municipios de Villalba y Coamo. Su elevación más alta es el cerro Mogote",
    "Ilustres": "Padre Efraín Rodríguez Otero; Dr. Jenaro Collazo Collazo; Prof. Antonio Ortiz Hernández; Artesano Celestino Avilés; Rafael Santo Domingo y Pedro Orlando Torres. ",
    "Renombre": "Corazón de Puerto Rico",
    "Gentilicio": "Orocoveños ",
    "Patrono": "San Juan Bautista",
    "Parroquia": "San Juan Bautista",
    "Elevacion": "164.6 km² / 63.5 mi²  ",
    "Poblacion": "No disponible",
    "Densidad": "23,844",
    "DireccionPostal": "144.9 km² / 375.5 mi²  ",
    "Telefono": "P.O. Box 2106 Orocovis, P.R. 00720",
    "Fax": "(787) 867-5000"
  },
  {
    "Name": "Patillas",
    "Localizacion": "Patillas es un pueblo localizado en el sur este de Puerto Rico. Limita por el norte con el pueblo de San Lorenzo, por el sur con el Mar Caribe, por el noreste y Este con Yabucoa, Cayey y Maunabo; por el Oeste con Arroyo y por el Noreste con Guayama.&nbsp;",
    "Topografia": "A pesar de estar situado en la región que se conoce como la llanura costanera del Sur, una parte de su superficie es montañosa. La sierra de Cayey se adentra en su territorio por el Noroeste, Norte y Noreste y la sierra de Guardarraya por el este.&nbsp;",
    "Ilustres": "Edmundo Disdier - Músico y Compositor; Sigfredo Badillo Rivero - Poeta y declamador; Ramón Lebrón - Primer secretario de la corte. ",
    "Renombre": "La Esmeralda del Sur y Los Leones",
    "Gentilicio": "Patillences ",
    "Patrono": "Santo Cristo de la Salud (San Benito). ",
    "Parroquia": "No disponible",
    "Elevacion": "121.0 km² / 46.7 mi² ",
    "Poblacion": "No disponible",
    "Densidad": "20,152",
    "DireccionPostal": "166.5 km² / 431.5 mi² ",
    "Telefono": "P.O. Box 698 Patillas, P. R. 00723",
    "Fax": "(787) 839-4120"
  },
  {
    "Name": "Peñuelas",
    "Localizacion": "&nbsp;Esta situado en la parte sur de la isla. Lo limitan Adjuntas por el norte; el mar Caribe por el sur, Ponce por el este y Guayanilla por el oeste.&nbsp;",
    "Topografia": "Pertenece a la región de los llanos costeros del sur, pero la parte Norte de su territorio está ubicada en la región del interior montañoso de la cordillera Central.&nbsp;",
    "Ilustres": "Luis Díaz Hernández - Escritor; Lorenzo A. Balazquiede - Escritor; y Alfonso Santiago - Director Historia Universidad Católica. ",
    "Renombre": "Valle de los Flamboyanes",
    "Gentilicio": "Peñolanos ",
    "Patrono": "San José",
    "Parroquia": "San José",
    "Elevacion": "44.4 km² / 115.1 millas²  ",
    "Poblacion": "No disponible",
    "Densidad": " 26,719 ",
    "DireccionPostal": "232.2 km² / 601.8 millas² ",
    "Telefono": "P.O Box 10 Peñuelas, P.R. 00624",
    "Fax": "(787) 836-1218"
  },
  {
    "Name": "Ponce",
    "Localizacion": "Se encuentra ubicado en el área sur de la isla. Colinda por el oeste con Peñuelas; al noroeste tiene a Adjuntas; al norte a Utuado y Jayuya y al este colinda con Juana Díaz.&nbsp;",
    "Topografia": "Se encuentra clasificado geográficamente entre los municipios pertenecientes a la llanura costanera del Sur. Por su parte norte se extiende la Cordillera Central.&nbsp;",
    "Ilustres": "Alfredo M. Aguayo - Educador y escritor; Pedro Albizu Campos -Líder Nacionalista; María Teresa Babí - Educadora y ensayista; Federico Degetau - Político y escritor; Ruth Fernández - Cantante y senadora; Luis A. Ferré - Ingeniero, pianista, fundador del Partido Nuevo Progresista, presidente del Senado y exgobernador de Puerto Rico; José Julio Henna - Médico; Rafael Hernández Colón - Abogado, secretario de Justicia, presidente del Senado y exgobernador de Puerto Rico; Antonio S. Luchetti - Servido",
    "Renombre": "La Perla del Sur, La Ciudad Señorial y Los Leones",
    "Gentilicio": " Ponceños ",
    "Patrono": "Nuestra Señora de la Guadalupe",
    "Parroquia": "Nuestra Señora de la Guadalupe",
    "Elevacion": "114.7 km² / 297.3 mi²  ",
    "Poblacion": "50 metros ",
    "Densidad": "186,475",
    "DireccionPostal": "627.3 km² / 1,625.8 mi² ",
    "Telefono": "P.O. Box 1709 Ponce P.R. 00733-1709",
    "Fax": "(787) 284-4141"
  },
  {
    "Name": "Quebradillas",
    "Localizacion": "Se encuentra ubicado en el área norte de la isla. Quebradillas esta rodeada en el norte por el Océano Atlántico, en el oeste por el Río Guajataca, por el este el pueblo de Camuy y por el sur el lago Guajataca.&nbsp;",
    "Topografia": "No disponible",
    "Ilustres": "Guillermo Venegas Lloveras, Manuel Román, Luis Germán Cajigas, Raymond Dalmau, Manuel Ramos Hernández, Vicenta Deliz, Luis M. Hernández Saavedra y Pedro Hernández.",
    "Renombre": "La Guarida del Pirata",
    "Gentilicio": "Quebradillanos ",
    "Patrono": "San Rafael Arcángel",
    "Parroquia": "No disponible",
    "Elevacion": "58.8 km² / 22.7 millas²",
    "Poblacion": "197 metros  ",
    "Densidad": "25,450",
    "DireccionPostal": "432.6 km² / 1,121.1 millas² ",
    "Telefono": "P.O. Box 1544�<br>Quebradillas, P.R. 00678-1544",
    "Fax": "(787) 895-1070"
  },
  {
    "Name": "Rincón",
    "Localizacion": "Localizado en el area&nbsp;oeste de la isla. Rincón se encuentra aproximadamente a 15 millas hacia el norte de Mayagüez y a 11 millas hacia el suroeste de Aguadilla. Colinda al norte sur y oeste con el Océano Atlántico y al este con Añasco y Aguada.&nbsp;",
    "Topografia": "Las tierras más salientes de la región de los valles costaneros del Oeste y de Puerto Rico constituyen el municipio de Rincón. Su relieve es uniformemente llano, excepto algunas estribaciones de la poca elevada cadena montañosa de San Francisco. Las mismas se encuentran en el extremo sudeste, en los barrios Atalaya y Jagüey. El cerro Atalaya de 362 metros (1,187 pies) es el de mayor elevación de Rincón.&nbsp;",
    "Ilustres": "Domingo Bonet Santos - Ocupó un escaño en el Senado de Puerto Rico. Distinguiéndose notablemente en la prestación de servicios a la Comunidad. Juan Sánchez Martínez - Quien durante la Segunda Guerra Mundial se destacó como miembro de la Marina de Guerra de los Estados Unidos como especialista en comunicaciones. Fue el primer boricua nombrado Comisionado de Derechos Humanos en Nueva York. ",
    "Renombre": "El Pueblo de los Bellos Atardeceres",
    "Gentilicio": "Rincoeños ",
    "Patrono": "Santa Rosa de Lima",
    "Parroquia": "Santa Rosa de Lima",
    "Elevacion": "37.1 km² / 14.3 millas² ",
    "Poblacion": "No disponible",
    "Densidad": "14,767",
    "DireccionPostal": "398.4 km² / 1,032.7 millas² ",
    "Telefono": "P.O. Box 97 Rincón, P.R. 00677-0097",
    "Fax": "(787) 823-2180 / 823-2050 / 823-2010"
  },
  {
    "Name": "Rio Grande",
    "Localizacion": "El Municipio de Río Grande se encuentra localizado al este de Puerto Rico, en la región denominada Llanos Costeros del Norte, frente al Océano Atlántico.Tiene por límites territoriales al norte, el Océano Atlántico; al sur, los municipios de Naguabo y Las Piedras; al este, los municipios de Luquillo y Ceiba; y al oeste, los municipios de Loíza y Canóvanas. El territorio en su totalidad alcanza unas 61 millas cuadradas para un total de 40,075 cuerdas, con una altura promedio de 30 pies sobre el nivel del mar.",
    "Topografia": "Pertenece a la región de la Llanura Costera del Norte. Por el Sur y el Sudeste se encuentran las mayores elevaciones de la Sierra de Luquillo; El Toro y El Yunque.",
    "Ilustres": "Pedro Carlos Timothe Morales - Abogado, educador",
    "Renombre": "Ciudad del El Yunque",
    "Gentilicio": "Riograndeños ",
    "Patrono": "Nuestra Señora del Carmen",
    "Parroquia": "Nuestra Señora del Carmen",
    "Elevacion": "157.3 km² / 60.7 millas²  ",
    "Poblacion": "No disponible",
    "Densidad": "52,362 ",
    "DireccionPostal": "332.8 km² / 862.6 millas",
    "Telefono": "P.O. Box 847 Rio Grande, P.R. 00745",
    "Fax": "(787) 887-2370"
  },
  {
    "Name": "Sabana Grande",
    "Localizacion": "Se encuentra ubicado en el área sur de la isla. Limita con Maricao por el norte; con Lajas y Guánica por el sur, con Yauco por el este, y con San Germán por el oeste.&nbsp;",
    "Topografia": "Esta situado en la región geográfica denominada llanura de Sabana Grande. El relieve es medianamente montañoso por el Norte. En la parte más septentrional de los barrios Santana y Tabonuco, pues entre ellos y el municipio de Maricao se extiende la Cordillera Central.&nbsp;",
    "Ilustres": "Augusto Malaret - Ensayista y lingüista; y Manuel Quevedo Báez - Médico y escritor. ",
    "Renombre": "Ciudad del Petate",
    "Gentilicio": "Sabaneños ",
    "Patrono": "San Isidro Labrador",
    "Parroquia": "San Isidro Labrador",
    "Elevacion": "93.0 km² / 35.9 millas² ",
    "Poblacion": "289 metros ",
    "Densidad": "25,935",
    "DireccionPostal": "278.7 km² / 722.4 millas² ",
    "Telefono": "P.O. Box 356 Sabana Grande, P.R. 00637-0356",
    "Fax": "(787) 873-2060"
  },
  {
    "Name": "Salinas",
    "Localizacion": "Salinas esta situado en la costa sur de la isla. Limita por el norte con Coamo, Aibonito y Cayey; por el sur con el mar Caribe, por el oeste con Coamo y Santa Isabel y por el este con Guayama.&#160;",
    "Topografia": "Pertenece a la región de la Llanura Costanera del Sur. Por el área Norte tiene elevaciones que pertenecen a la Sierra de Cayey, la cual muchos consideran una prolongación de la Cordillera Central.",
    "Ilustres": "No disponible. ",
    "Renombre": "El Pueblo del Mojo Isleño y Los Marlins ",
    "Gentilicio": "Salinenses ",
    "Patrono": "Nuestra Señora de la Monserrate",
    "Parroquia": "Nuestra Señora de la Monserrate",
    "Elevacion": "179.4 km² / 69.2 millas² ",
    "Poblacion": "No disponible",
    "Densidad": "31,113 ",
    "DireccionPostal": "173.5 km² / 449.6 millas² ",
    "Telefono": "P.O. Box 1149 Salinas, P.R. 00751-1149",
    "Fax": "(787) 824-3060"
  },
  {
    "Name": "San Germán",
    "Localizacion": "Se encuentra situado en la región suroeste de la isla. Colinda con Mayagüez y Maricao por el norte; con Lajas por el sur, con Hormigueros y Cabo Rojo por el oeste, y con Sabana Grande por el este.&#160;",
    "Topografia": "Pertenece a la región de la Llanura Costanera del Oeste. Hacia el Noreste se encuentra el espinazo de la Cordillera Central donde se encuentran los cerros&#58; Las Tetas de Cerro Gordo de 883 metros y el Alto del Descanso de 768 metros de altura sobre el nivel del mar.&#160;",
    "Ilustres": "Francisco Mariano Quiñones - Líder abolicionista, político y escritor; Samuel R. Quiñones - Quien Participó en el Partido Liberal y fue uno de los fundadores del Partido Popular; Lola Rodríguez de Tió - Poeta y patriota; Manuel F. Rossy - Abogado, periodista, orador y líder del ideal estadista; y Aurelio Tió - Historiador. ",
    "Renombre": "La Ciudad de las Lomas, La Ciudad de las Golondrinas, La Ciudad Fundadora de Pueblos, la Ciudad Cuna del Baloncesto Puertorriqueño y La Ciudad Peregrina. ",
    "Gentilicio": "Sangermeños  ",
    "Patrono": "San Germán de Auxerre.",
    "Parroquia": "San Germán de Auxerre",
    "Elevacion": "141.km² / 54.5 millas² ",
    "Poblacion": "No disponible",
    "Densidad": "37,704 ",
    "DireccionPostal": "262.7 km² / 680.8 millas² ",
    "Telefono": "P.O. Box 85 San Germán, P.R. 00683-0085",
    "Fax": "(787) 892-3500"
  },
  {
    "Name": "San Juan",
    "Localizacion": "Se encuentra ubicado en la costa norte de la isla. Limita en el norte con las aguas del Océano Atlántico; con Aguas Buenas y Caguas por el sur, por el oeste con Guaynabo y por el este con Carolina y Trujillo Alto.",
    "Topografia": "Su superficie es casi totalmente llana. Se ubica en la región de la llanura costera del Norte y en la zona cársica. Las tierras más elevadas están al Sur, principalmente en los barrios Caimito y Cupey.",
    "Ilustres": "Ramón Power y Giralt, parlamentarista primer diputado a Cortes, José Campeche Jordán, primer pintor puertorriqueño, Manuel Alonso, médico y escritor, Rafael Cordero, educador, Carmen Eulate de Sanjurjo, escritora e intelectual prominente, Francisco Oller, Pintor, Manuel G. Cavares, compositor, Evaristo Ribera Chevremont, poeta, Antonio S. Pedreira, escritor y crítico, Lidio Cruz Monclova, historiador, Luis Muñoz Marín, primer gobernador electo de Puerto Rico, Salvador Tió, escritor, Tomás Blanco.",
    "Renombre": "La Ciudad Amurallada, Los Capitalinos, Los Senadores y La Losa",
    "Gentilicio": "Sanjuaneros",
    "Patrono": "No disponible",
    "Parroquia": "No disponible",
    "Elevacion": "123.5 km² / 47.5 millas²",
    "Poblacion": "105 metros",
    "Densidad": "442,447",
    "DireccionPostal": "3,582.5 km² / 9,314.6 millas²",
    "Telefono": "P.O BOX 4355, San Juan, PR 00901-4355",
    "Fax": "787-480-2500;787-480-2600"
  },
  {
    "Name": "San Lorenzo",
    "Localizacion": "Se encuentra ubicado en el área sureste de la isla. Lo limitan Gurabo y Juncos por el norte; Yabucoa y Patillas por el sur; Juncos y Las Pierdras por el este y Caguas por el oeste",
    "Topografia": "Cubre 53 millas cuadradas",
    "Ilustres": "Antonio Fernós Isern, José Tous Soto y Santiago Iglesias Silva",
    "Renombre": "Los Samaritanos",
    "Gentilicio": "Sanlorenceño ",
    "Patrono": "Nuestra Señora de las Mercedes",
    "Parroquia": "No disponible",
    "Elevacion": "No disponible",
    "Poblacion": "No disponible",
    "Densidad": "40997 (2000) ",
    "DireccionPostal": "No disponible",
    "Telefono": "P.O. Box 1289 �<br>San Lorenzo, P.R. 00754-1289",
    "Fax": "(787)-736-3511"
  },
  {
    "Name": "San Sebastián",
    "Localizacion": "Se encuentra localizado en el área oeste de la isla. Colinda con Isabela y Quebradillas por el norte, por el sur con Las Marías, por el oeste con Moca y Añasco y con Lares por el este",
    "Topografia": "Se encuentra el Interior Montañoso Central. En general, su relieve es poco elevado aunque cuenta con numerosas pequeñas elevaciones o mogotes.&nbsp;",
    "Ilustres": "Sinforoso Vélez Arocho - Quien fue el primer soldado puertorriqueño que intervino en la Primera Guerra Mundial.",
    "Renombre": "San Sebastián Del Pepino, Los Pepinianos, Cuna de la Hamaca y Los Patrulleros",
    "Gentilicio": "Pepinianos  ",
    "Patrono": "San Sebastián Mártir",
    "Parroquia": "San Sebastián Mártir",
    "Elevacion": "137.8 km² / 53 mi² ",
    "Poblacion": "No disponible",
    "Densidad": "43,514  ",
    "DireccionPostal": "315.7 km² / 821.0 mi² ",
    "Telefono": "P.O. Box 1603 San Sebastián, P.R. 00685",
    "Fax": "(787) 896-1550"
  },
  {
    "Name": "Santa Isabel",
    "Localizacion": "Se encuentra localizado en la costa sur. Limita con Coamo por el norte; con el mar Caribe por el sur, con Juana Díaz por el oeste, y con Salinas por el este. &nbsp;",
    "Topografia": "Esta situado en la Llanura Costanera del Sur. Su topografía es llana, siendo su mayor elevación el cerro de las Cuevas de solo 300 metros de altura sobre el nivel del mar.&nbsp;",
    "Ilustres": "No disponible.",
    "Renombre": "Tierra de Campeones, La Ciudad de los Potros",
    "Gentilicio": "Santaisabelinos  ",
    "Patrono": "Santiago Apóstol",
    "Parroquia": "Santiago Apóstol",
    "Elevacion": "88.9 km² / 34.2 millas²  ",
    "Poblacion": "No disponible",
    "Densidad": "18,300  ",
    "DireccionPostal": "205.8 km² / 535.0 millas²  ",
    "Telefono": "P.O. Box 725 Santa Isabel, P.R. 00757",
    "Fax": "(787) 845-4040"
  },
  {
    "Name": "Toa Alta",
    "Localizacion": "Está ubicado en la costa norte de la isla. Colinda por el norte con Dorado y Toa Baja; por el sur con Naranjito, con Vega Alta y Corozal por el oeste y con Bayamón por el este.",
    "Topografia": "Su relieve es mayormente llano, se ubica a menos de 100 metros sobre el nivel del mar. Pertenece a la Llanura Costanera del Norte y a la Zona Cársica. Siendo lo más relevante de su topografía los mogotes o pepinos característicos de dicha zona.",
    "Ilustres": "Abelardo Díaz Alfaro - Poeta; José Pablo Morales Miranda - Periodista; Tomás Rivera Morales (Maso Rivera) - Exponente de nuestro Cuatro Puertorriqueño; y Pablo Morales Cabrera - Cuentista y ensayista.",
    "Renombre": "La Ciudad del Toa, Cuna de Poetas, Ciudad del Josco ",
    "Gentilicio": "Toalteños  ",
    "Patrono": "San Fernando",
    "Parroquia": "No disponible",
    "Elevacion": "71.5 km² / 27.5 millas²  ",
    "Poblacion": "72 metros  ",
    "Densidad": "60,974  ",
    "DireccionPostal": "852.7 km² / 2,217.2 millas²  ",
    "Telefono": "P.O. Box 82 Toa Alta, P.R. 00954-0082",
    "Fax": "(787) 870-2100"
  },
  {
    "Name": "Toa Baja",
    "Localizacion": "No disponibleEl Municipio de Toa Baja está localizado en la costa norte de Puerto Rico, en lindes delimitando: por el norte con el Océano Atlántico, por el este con el Municipio de Cataño, por el sureste con el Municipio de Bayamón, al sur con el Municipio de Toa Alta y parte del norte con el Municipio de Dorado.",
    "Topografia": "Se encuentra ubicado en la Llanura Costanera del Norte y en la zona cársica. Por encontrarse en la zona cársica lo más relevante de su topografía son los mogotes.",
    "Ilustres": "Virgilio Dávila - Poetas criollista; Ernesto Juan Fonfrías - Abogado, novelista, poeta y ensayista, Manuel Padilla Dávila - Agrimensor y poeta. Luis M. Santiago - Maestro y autor del himno de Toa Baja. ",
    "Renombre": "Ciudad de los Valles del Toa, Ciudad Bajo Aguas y Los Llaneros",
    "Gentilicio": "Toabajeños  ",
    "Patrono": "San Pedro Apóstol",
    "Parroquia": "No disponible",
    "Elevacion": "62.4 km² / 24 millas²  ",
    "Poblacion": "No disponible",
    "Densidad": "96,039  ",
    "DireccionPostal": "1,539.0 km² / 4,001.6 millas²  ",
    "Telefono": "P.O. Box 2359 Toa Baja, P.R. 00951-0082",
    "Fax": "(787) 261-0202"
  },
  {
    "Name": "Trujillo Alto",
    "Localizacion": "Se encuentra ubicado en el área norte de la isla. Limita con San Juan por el norte; Caguas y Gurabo por el sur, San Juan por el oeste y con Carolina por el este.&nbsp;",
    "Topografia": "Se encuentra en la Llanura Costanera del Norte y en la zona cársica. El relieve de Trujillo Alto es llano, sobre todo por el Norte. Sus elevaciones mayores pueden alcanzar entre 200 y 500 metros de altura sobre el nivel del mar.",
    "Ilustres": "No disponible",
    "Renombre": "Pueblo de los Arrecostaos",
    "Gentilicio": "Trujillanos ",
    "Patrono": "La Santa Cruz",
    "Parroquia": "No disponible",
    "Elevacion": "54.6 km² / 21 mi² ",
    "Poblacion": "138 metros ",
    "Densidad": "76,808 ",
    "DireccionPostal": "1,406.7 km² / 3,657.5 mi² ",
    "Telefono": "PO BOX 1869 TRUJILLO ALTO, PR 00977",
    "Fax": "(787) 761-0172"
  },
  {
    "Name": "Utuado",
    "Localizacion": "Situado en la región montañosa de la isla. Colinda por el norte con Hatillo y Arecibo; por el sur con Adjuntas, Ponce y Jayuya, Lares por el oeste y por el este con Ciales y Jayuya. &nbsp;",
    "Topografia": "Pertenece a la región del Interior Montañoso Central. Presenta sus mayores elevaciones por el sur, por donde pasa la Cordillera Central",
    "Ilustres": "María Libertad Gómez - Educadora y líder en la política; y Luz María Negrón de Hutchinson - Pianista y profesora del Conservatoria de Música. Isaac González Martínez - Médico. Jesús María Lago - Poeta y pintor",
    "Renombre": "Ciudad del Viví y Los Montañeses",
    "Gentilicio": "Utuadeños  ",
    "Patrono": "San Miguel Arcángel",
    "Parroquia": "San Miguel Arcángel",
    "Elevacion": "299 km² / 115 mi²  ",
    "Poblacion": "No disponible",
    "Densidad": "No disponible",
    "DireccionPostal": "119.7 km² / 311.3 mi²  ",
    "Telefono": "P.O. Box 190 Utuado, P.R. 00641",
    "Fax": "(787) 894-3505"
  },
  {
    "Name": "Vega Alta",
    "Localizacion": "Se encuentra situado en la costa norte. Limita con el Océano Atlántico; con Morovis y Corozal por el sur; con Dorado y Toa Alta por el este y con Vega Baja por el oeste.&nbsp;",
    "Topografia": "Su territorio es predominantemente llano. Se encuentra en la Llanura Costera del Norte. También pertenece a la zona cársica por lo cual presenta numerosos mogotes, cuevas y sumideros. Sus tierras más elevadas están en el sur, en el barrio Cienagueta. Corresponde más bien a la región de las colinas del norte, donde la altura puede alcanzar los 500 metros.&nbsp;",
    "Ilustres": "Gilberto Concepción de Gracia - Abogado y político. Ladislao",
    "Renombre": "Pueblo de los Ñangotaos y Los Maceteros",
    "Gentilicio": "Vegalteños ",
    "Patrono": "Inmaculada Concepción",
    "Parroquia": "No disponible",
    "Elevacion": "72.8 km² / 28 millas²  ",
    "Poblacion": "120 metros  ",
    "Densidad": "38,601 ",
    "DireccionPostal": "530.2 km² / 1378.6 millas² ",
    "Telefono": "P.O. Box 1390 Vega Alta, P.R. 00692-1390",
    "Fax": "(787) 883-5900"
  },
  {
    "Name": "Vega Baja",
    "Localizacion": "Está situado en el centro de la costa norte. Por el norte limita con el Océano Atlántico, por el sur con Morovis, por el oeste a Manatí y por el este Vega Alta.&nbsp;",
    "Topografia": "Se encuentra en la Llanura Costanera del Norte y en la Zona Cársica, su relieve es generalmente llano.&nbsp;",
    "Ilustres": "Rafael Balseiro Dávila - Pianista y compositor. José I. de Diego Padró - Poeta Trina Padilla de Sanz - Cuentista y poetisa. Rafael López Landrón - Escritor Pedro Regalado de Diego González - Poeta Facundo Rivera Natal - Poeta Emiliano Martínez Avilés - Escritor.",
    "Renombre": "Ciudad del \"Melao Melao\" ",
    "Gentilicio": "Vegabajeños  ",
    "Patrono": "Nuestra Señora Del Rosario",
    "Parroquia": "Nuestra Señora Del Rosario",
    "Elevacion": "121.4 km² / 46.7 millas²  ",
    "Poblacion": "No disponible",
    "Densidad": "63,355  ",
    "DireccionPostal": "521.8 km² / 1,356.6 millas²  ",
    "Telefono": "PO Box 4555 Vega Baja, P.R. 00693-4555",
    "Fax": "(787) 855-2500 / 855-2515"
  },
  {
    "Name": "Vieques",
    "Localizacion": "Se encuentra situada al este de Puerto Rico, frente a la costa de Humacao; del cual lo separa el pasaje de Vieques. Sus costas están bañadas por las aguas del Océano Atlántico.",
    "Topografia": "El relieve de Vieques es llano en su mayor parte. Su punto más elevado es el monte Pirata, hacia el Oeste, con 301 metros de altura.&nbsp;",
    "Ilustres": "Jaime Benítez - Educador, político y ensayista.",
    "Renombre": "Isla Nena",
    "Gentilicio": "Viequenses  ",
    "Patrono": "Inmaculada Concepción de María",
    "Parroquia": "No disponible",
    "Elevacion": "134.4 km² / 51.7 mi²  ",
    "Poblacion": "45 metros  ",
    "Densidad": "9,351  ",
    "DireccionPostal": "69.5 km² / 180.8 mi²  ",
    "Telefono": "Calle Carlos Lebrum #449 Vieques, P.R. 00765",
    "Fax": "(787) 741-5000"
  },
  {
    "Name": "Villalba",
    "Localizacion": "Se encuentra situado en la región central. Próximo a la costa sur, sus límites son: Orocovis por el norte; Juana Díaz por el sur; Coamo por el este, y Juana Díaz por el oeste",
    "Topografia": "Se ubica al sur de la Cordillera Central, en la parte lluviosa de las colinas semiáridas del Sur",
    "Ilustres": "Doel López- Profesor; Carlos Mercado - Poeta; Virgilio Negron - Poeta; Daniel Serrano - Poeta; Moisés Aponte - Pintor; y Maximino Miranda - Senador",
    "Renombre": "Ciudad del Gandul y Ciudad de los Lagos Avancinos",
    "Gentilicio": "Villalbeños  ",
    "Patrono": "Nuestra Señora del Carmen",
    "Parroquia": "Nuestra Señora del Carmen",
    "Elevacion": "96.2 km² / 37 mi²  ",
    "Poblacion": "No disponible",
    "Densidad": "No disponible",
    "DireccionPostal": "262.1 km² / 681.6 mi²  ",
    "Telefono": "P.O. Box 1506 Villalba, P.R. 00766-1506",
    "Fax": "(787) 847-2500; 2240"
  },
  {
    "Name": "Yabucoa",
    "Localizacion": "Yabucoa esta situado en el extremo sureste de Puerto Rico. Por el norte limita con San Lorenzo, Las Piedras y Humacao; por el sur con Maunabo y el Mar Caribe; San Lorenzo y Patillas por el oeste y el Mar Caribe por el este.&nbsp;",
    "Topografia": "Pertenece a la región húmeda de los Llanos Costaneros del Este.",
    "Ilustres": "",
    "Renombre": " La Ciudad del Azúcar, El Pueblo de Yuca y Los Bebe Leche ",
    "Gentilicio": "Yabucoeños ",
    "Patrono": "Santos Ángeles Custodios",
    "Parroquia": "Santos Ángeles Custodios",
    "Elevacion": "141.9 km² / 54.6 millas² ",
    "Poblacion": "No disponible",
    "Densidad": "43,140  ",
    "DireccionPostal": "304.0 km² / 790.1 millas²  ",
    "Telefono": "P.O. Box 97 Yabucoa, P.R. 00767-0097",
    "Fax": "(787) 893-3000"
  },
  {
    "Name": "Yauco",
    "Localizacion": "Se encuentra situado en la costa sur. Próximo al oeste, limita por el norte con Maricao, Lares y Adjuntas; por el sur con el Mar Caribe; por el oeste con Sabana Grande y Guánica y con Guayanilla por el este.&nbsp;",
    "Topografia": "Pertenece a los municipios de la Llanura Costanera del Sur, mas su territorio Norte se sitúa en la vertiente sur de la cordillera Central; donde se encuentran grandes elevaciones como el monte Membrillo, el pico Rodadero y el cerro Curet.&nbsp;",
    "Ilustres": "Loida Figueroa - Poeta, historiadora y novelista; y Francisco Lluch Mora - Poeta y ensayista. Amaury Veray - Compositor. ",
    "Renombre": "El Pueblo del Café, Los Corsos",
    "Gentilicio": "Yaucanos ",
    "Patrono": "Virgen del Santísimo Rosario",
    "Parroquia": "Santísimo Rosario",
    "Elevacion": "177.5 km² / 68.3 millas² ",
    "Poblacion": "200 metros ",
    "Densidad": "45,579 ",
    "DireccionPostal": "256.7 km² / 667.3 millas² ",
    "Telefono": "P.O. Box 01 Yauco, P.R. 00698-0001",
    "Fax": "(787) 856-1345"
  }
]
